{
    "menu.opt_1": "PURCHASE TICKETS",
    "menu.opt_2": "Opening Hours",
    "menu.opt_3": "Directions & Access",
    "menu.opt_4": "Visitor Guidelines",
    "menu.opt_5": "Blog",
    "menu.language": "English",

    "form.title_1": "Beyond the Boundaries of Imagination",
    "form.title_2": "The Sagrada Familia: ",
    "form.title_3": "A Journey into Gaudí's Visionary Masterpiece",
    "form.text_1": "Book Your Tickets Now",
    "form.text_2": "Last Few Tickets Available for the Next 2 Days",
    "form.text_3": "General Admission Tickets",
    "form.text_4": "Reduced Fare Tickets",
    "form.text_5": "Choose Your Date",
    "form.text_6": "Purchase Now",
    "form.text_7": "Free Tickets",
    "form.total": " Total",
    "form.alert_1": "First, select the tickets.",

    "content.main.title_1": "Welcome to The Sagrada Familia",
    "content.main.title_2": "Here you will find all the information you need to plan your visit and purchase tickets for this incredible work of architecture, full of history and magic.",
    "content.main.title_3": "Discover the Secrets of La Sagrada Familia: <span>A Journey Through the Most Incredible Work of Master Gaudí</span>",

    "content.main.text_1": "The Sagrada Familia in Barcelona is an <b>impressive basilica designed by the renowned architect Antoni Gaudí.</b> Nestled in the heart of the city, this architectural masterpiece is celebrated for its unique design and unparalleled beauty.",
    "content.main.text_2": "As one of the top tourist attractions, the Sagrada Familia has been recognized as a <b>UNESCO World Heritage Site.</b>",
    "content.main.text_3": "Visitors can explore this magnificent church and marvel at its architecture, ornamental details, and stunning stained-glass windows. Enjoy an unforgettable experience as you admire panoramic views of Barcelona from the heights of the Sagrada Familia.",
    "content.main.button_1": "Purchase Tickets",
  
    "schedule.title_1": "Opening Hours", 
    "schedule.title_2": "Sagrada Familia welcomes visitors during the following hours:",
    "schedule.title_3": "From November to February: Monday to Saturday, from 9:00 AM to 6:00 PM; <span>Sundays, from 9:00 AM to 7:00 PM.</span>",
    "schedule.title_4": "March and October: Monday to Saturday, from 9:00 AM to 7:00 PM; <span>Sundays, from 10:30 AM to 7:00 PM.</span>",
    "schedule.title_5": "From April to September: Monday to Saturday, from 9:00 AM to 8:00 PM; <span>Sundays, from 10:30 AM to 8:00 PM.</span>",
    "schedule.title_6": "Planning Your Visit",
    "schedule.title_7": "Ensure your visit is scheduled during these hours to experience the Sagrada Familia to the fullest.",
    
    "gallery.title_1": "Can you imagine a world of artistic genius?",
    "gallery.title_2": "Visit The Sagrada Familia.",
    "gallery.text_1": "Barcelona's Sagrada Familia is an emblem of architectural brilliance, encapsulating Antoni Gaudí's unique vision that blends Christian imagery with elements drawn from nature. Its stunning facades serve as stone canvases, each illustrating biblical narratives with extraordinary detail, while the interior evokes a forest canopy, with columns branching out like trees and spaces bathed in natural light. Gaudí's design is a testament to his profound relationship with nature, featuring organic forms and textures that bring the basilica to life. Additionally, the basilica is adorned with an impressive array of stained glass windows, which cast vibrant hues throughout its interior, creating a captivating light spectacle that enriches its spiritual ambiance.",
    "gallery.text_2": "The opportunity to ascend the basilica's towers offers visitors breathtaking panoramic views across Barcelona, providing a unique perspective on the city from this architectural marvel.",
    "gallery.text_3": "More than just an architectural feat, the Sagrada Familia is a fusion of Christian symbolism, masterful use of light, and color, creating an experience that is both spiritual and artistic. Its completion, expected in 2026 to coincide with the centenary of Gaudí's death, is eagerly awaited as a testament to his enduring influence.",
    "gallery.text_4": "Not to be missed is the Sagrada Familia's museum, which provides a deep dive into the church's storied past and offers insights into the intricacies and anecdotes that define this iconic structure.",
    "gallery.button_1": "Purchase Tickets",
    "gallery.button_2": "Purchase Tickets",

    "explore.title_1": "Your Guide to a Memorable Sagrada Familia Experience",
    "explore.title_2": "Exploring the Sagrada Familia in Barcelona is a journey unlike any other, and here are some tips to ensure you fully embrace your visit:", 
    "explore.text_1": "<b>1. Advance Ticket Purchase:</b> It is advised to buy tickets in advance through the official website or authorized sites to avoid lines and ensure access to the monument.",
    "explore.text_2": "<b>2. Choosing the Right Time:</b> It is recommended to avoid peak hours and weekends, suggesting visits early in the morning, late in the afternoon, or during the off-season for a less crowded experience.",
    "explore.text_3": "<b>3. Pay Attention to Details:</b> Spend time marveling at the rich details of both the exterior and interior. The architecture's symbolic elements, including the facades, stained glass, and sculptures, offer deep insights.",
    "explore.text_4": "<b>4. Bring Along Your Camera:</b> With its breathtaking beauty, the Sagrada Familia is a photographer’s dream. Ensure you have a good camera or smartphone to capture the magic.",
    "explore.text_5": "<b>5. Maintain Respect:</b> As a place of worship and cultural heritage, it’s important to show respect towards the environment and other visitors within the Sagrada Familia.",
    "explore.text_6": "<b>6. Discover the Neighborhood:</b> The area surrounding the Sagrada Familia is filled with delightful cafes, boutiques, and attractions. Take some time to explore these local gems.",
    "explore.text_7": "Embrace the beauty and spirituality of this iconic Barcelona landmark for a truly memorable visit!",

    "location.title_1": "There are several ways to reach The Sagrada Familia, depending on your location and preferences.",

    "location.walk.title": "On Foot",
    "location.walk.text_1": "Walks from Barcelona's Key Departure Points:",
    "location.walk.text_2": "From Plaza Catalunya to Sagrada Familia: There is a distance of 2-2.5 km, approximately 25-30 minutes. Walk along Passeig de Gràcia, turn onto Avinguda Diagonal, and then onto Passeig de Sant Joan.",
    "location.walk.text_3": "From Las Ramblas to Sagrada Familia: The distance is about 2.5-3 km, taking approximately 30-40 minutes. Start at the north end of Las Ramblas and follow the route from Plaza Catalunya.",
    "location.walk.text_4": "From the Gothic Quarter to Sagrada Familia: The distance and time are similar to that from Las Ramblas; walk north to Plaza Catalunya and follow the same route.",
    "location.walk.text_5": "From Park Güell to Sagrada Familia: There is a stretch of 4 km, approximately 50 minutes to 1 hour. Go down Carrer d'Olot, continue on Carrer de Sardenya until you arrive.",
    "location.walk.text_6": "From Barceloneta Beach to Sagrada Familia: The distance is about 4-4.5 km, taking approximately 50-60 minutes. Walk along Passeig de Joan de Borbó, Via Laietana, turn onto Gran Via de les Corts Catalanes, and then onto Passeig de Sant Joan.",

    "location.metro.title": "By Metro",
    "location.metro.text_1": "The metro is a convenient and affordable means of transportation to The Sagrada Familia.",
    "location.metro.text_2": "Metro Lines 2 (purple) and 5 (blue) have stops that bring you directly to the monument.",
    "location.metro.text_3": "The metro station named 'Sagrada Familia' is located right beside the basilica.",

    "location.taxi.title": "By Taxi",
    "location.taxi.text_1": "Taking a taxi is a fast and convenient method to reach The Sagrada Familia.",
    "location.taxi.text_2": "Taxi stands can be found near the monument and throughout the city.",

    "location.bus.title": "By Bus",
    "location.bus.text_1": "Barcelona's extensive bus network can take you to The Sagrada Familia.",
    "location.bus.text_2": "Bus lines H10, 19, 33, 34, 43, 44, 50, 51, B20, and B24 stop near the monument.",
    "location.bus.text_3": "Check the Barcelona public transport website for bus schedules and routes.",

    "location.tour.title": "By Sightseeing Bus",
    "location.tour.text_1": "Opt for a sightseeing bus tour that includes a stop at The Sagrada Familia for a guided experience.",
    "location.tour.text_2": "These tours offer additional information about the monument's history and architecture.",

    "location.bicycle.title": "By Bicycle",
    "location.bicycle.text_1": "Cycling to The Sagrada Familia is another eco-friendly option if you're in the vicinity.",
    "location.bicycle.text_2": "Seize the opportunity to rent a bike and cycle to the Sagrada Familia, offering a green and effortless mode of travel around the city, as you take in its enchanting sights and sounds.",

    "rules.title_1": "To maintain our historical site and guarantee your security, please respect <span>our guidelines for entry.</span>",
    "rules.title_2": "Holders of The Sagrada Familia tickets are advised to carefully consider the following rules:",
    "rules.text_1": "Entrance with purchased tickets is valid for <b>30 minutes beyond your scheduled time slot.</b>",
    "rules.text_2": "<b>No alterations to the date or time of purchased tickets</b> are possible, and refunds are not issued.",
    "rules.text_3": "<b>Always carry your ticket with you</b> and present it to authorized staff upon request.",
    "rules.text_4": "After your ticket is checked, <b>leaving and re-entering the site</b> is not allowed.",
    "rules.text_5": "<b>All visitors under the age of 14 must be accompanied</b> by an adult, who is responsible for them.",
    "rules.text_6": "<b>Using flash photography inside The Sagrada Familia is prohibited.</b>",
    "rules.text_7": "<b>Entry with food and beverages is forbidden,</b> except for bottled water.",
    "rules.text_8": "<b>Touching or leaning on the monument's structures</b> and elements is prohibited.",
    "rules.text_9": "<b>No smoking</b> is allowed anywhere within the premises of The Sagrada Familia.",
    "rules.text_10": "Dress respectfully by <b>covering shoulders and knees</b> to honor the sacredness of the site.",
    "rules.text_11": "<b>No animals are allowed inside,</b> with the exception of certified guide dogs.",
    "rules.text_12": "Security checks are performed at the entrance to ensure the safety of all visitors.",
    "rules.note_1": "Compliance with these rules ensures a safe and enjoyable visit for everyone, contributing to the preservation of this architectural gem. Enjoy your exploration!",

    "footer.title_1": "Secure Your Entry: Book Your Tickets Now",
    "footer.title_2": "Accepted Payment Methods",
    "footer.title_3": "Get Your Tickets with Ease: Skip the Wait",
    "footer.title_4": "How May We Assist You Today?",
    "footer.text_1": "Purchase your tickets in advance: the surest way to guarantee your visit. Don't miss the opportunity to explore the breathtaking architecture and mystical designs of Barcelona's Sagrada Familia.",
    "footer.button_1": "Purchase now",
    "footer.alert_1": "Last Few Tickets Available for the Next 2 Days",
    "footer.link_1": "Contact",
    "footer.link_2": "Blog",
    "footer.copyright": "Copyright",
    "footer.legal_1": "Terms and Conditions",
    "footer.legal_2": "Cookie Policy",
    "footer.legal_3": "Privacy Policy",
    "footer.legal_4": "General Conditions of Access and Use",
    
    "error.onlynumber": "Please enter numeric values only",
    "error.purchase": "Unfortunately, tickets for the selected day are currently unavailable. We apologize for any inconvenience this may cause.<br><br>Please consider choosing an alternative date for your visit. Should you require further assistance or information, feel free to reach out to us.<br><br>Thank you for your patience and understanding. We look forward to welcoming you at another time.",
    "error.first_name_required": "First Name is Required",
    "error.last_name_required": "Last Name is Required",
    "error.email_required": "Email is Required",
    "error.email_invalid": "Invalid email format",
    "error.email_not_match": "Emails do not match",
    "error.agree_terms": "You must agree to the terms and conditions",

    "error.tickets": "The selected number of tickets is not available for this date. Please choose a different quantity or date.",
    "error.purchase_rtime": "Invalid reservation time! Please select a visit time",
    "error.purchase_rdate": "Invalid reservation date! Please select correct date",
    "error.purchase_qty": "Something wrong with the ticket quantity selection",
    "error.purchase_currency": "Can not determine the currency! Please try again",

    "error.qty_a": "We only have {{num}} general entries for this day",
    "error.qty_b": "We only have {{num}} reduced entries for this day",
    "error.qty_c": "We only have {{num}} free tickets for this day",
    
    "purchase.title_1": "Embark on a Voyage into Gaudí's Masterpiece",
    "purchase.title_2": "Details of Your Sagrada Familia Visit",
    "purchase.text_1": "Flexible Entry Time",
    "purchase.text_2": "General Admission Tickets",
    "purchase.text_3": "Reduced Fare Tickets",
    "purchase.text_4": "Complimentary Child Tickets",
    "purchase.alert_1": "Last Few Tickets Available for the Next 2 Days",
    "purchase.form.text_1": "Reservation Details",
    "purchase.form.text_2": "The Sagrada Familia",
    "purchase.form.text_3": "First Name",
    "purchase.form.text_4": "Last Name",
    "purchase.form.text_5": "Email Address",
    "purchase.form.text_6": "Confirm Email Address",
    "purchase.form.text_7": "Completing your purchase indicates your acceptance of the companys policies , detailed in our",
    "purchase.form.button_1": "Continue to Payment",
    "purchase.tax_notice": "All taxes and fees included",
    
    "checkout.ok1": "Payment Successfully Processed",
    "checkout.ok2": "Booking Number: {{orderID}}",
    "checkout.ok3": "Order Number: {{redsysID}}",
    "checkout.ok4": " Your order has been successfully processed. Further details will be sent to your email",
    "checkout.denied1": "Payment Declined",
    "checkout.denied2": "We apologize, but we encountered an issue processing your payment.",
    "checkout.denied3": "Please verify your card details or attempt another payment method.",
    "checkout.failed1": "Card Rejected",
    "checkout.failed2": "The provided card has been declined.",
    "checkout.failed3": "Please ensure the entered information is accurate. Should the issue persist, consider using an alternative card or contact your bank for assistance.",
    "checkout.btn_continue": "Continue Shopping",
    "checkout.btn_retry": "Retry Payment",
    "checkout.btn_chat": "Contact Customer Service",
    "checkout.mail_notice": "If you do not receive your tickets soon, please check your spam folder or contact us.",

    "tooltip.text_1": "<ul><li>For ages 30 and older</li></ul>",
    "tooltip.text_2": "<ul><li>Special pricing for those aged 12 to 29</li></ul>",
    "tooltip.text_3": "<ul><li>Free for children 11 and under</li></ul>",

    "modal.title_1": "Choose Your Date",
    "modal.title_2": " Choose The Time For Your Visit ",
    "modal.error_1": "We regret to inform you that there are no available time slots. Please select an alternative date.",
    "modal.schedula_1": "Morning",
    "modal.schedula_2": "Early Afternoon",

"privacy_policy.heading": "POLÍTICA DE PRIVACIDAD",
  "privacy_policy.responsibility.heading": "¿Quién es el responsable de la web?",
  "privacy_policy.responsible.name": "Responsable: TicketGo OÜ",
  "privacy_policy.responsible.cif": "CIF: EE102695614",
  "privacy_policy.responsible.address": "Dirección postal: Harju maakond, Tallinn, Kesklinna linnaosa, Sakala tn 7-2, 10141",
  "privacy_policy.responsible.email": "Correo electrónico: alhambragranadatickets@ticketgotourism.com",
  "privacy_policy.information_consent.heading": "Información y Consentimiento",
  "privacy_policy.information_consent.desc_1": "Al leer esta Política de Privacidad, el usuario queda informado sobre cómo TicketGo OÜ (en lo sucesivo ALHAMBRA-TICKETS) recopila, trata y protege los datos personales que se facilitan a través del sitio web ALHAMBRA-TICKETS.com (en adelante, el \"Sitio Web\"). Además, se incluyen los datos derivados de la navegación y cualquier otra información que se pueda proporcionar a ALHAMBRA-TICKETS en el futuro. Hemos redactado esta política para que puedas entender fácilmente cómo tus datos son tratados por ALHAMBRA-TICKETS.",
  "privacy_policy.information_consent.desc_2": "Si necesitas aclaraciones adicionales, no dudes en contactarnos.",
  "privacy_policy.data_obligation.heading": "Obligatoriedad de Facilitar los Datos",
  "privacy_policy.data_obligation.desc": "Los datos solicitados en los formularios del Sitio Web son, en general, obligatorios (a menos que se especifique lo contrario) para cumplir con las multas establecidas. Si no se proporcionan estos datos o son incorrectos, no podremos atender adecuadamente tus solicitudes.",
  "privacy_policy.data_purpose.heading": "¿Con Qué Finalidad Trataremos tus Datos Personales?",
  "privacy_policy.data_purpose.list.item_1": "Gestionar solicitudes de contacto realizadas a través de los canales disponibles en el Sitio Web.",
  "privacy_policy.data_purpose.list.item_2": "Administrar compras efectuadas en el Sitio Web, incluyendo el pago y la entrega de las entradas.",
  "privacy_policy.data_purpose.list.item_3": "Realizar análisis sobre el uso del Sitio Web y comprender las preferencias y comportamientos de los usuarios.",
  "privacy_policy.data_purpose.list.item_4": "Enviar comunicaciones comerciales sobre productos y servicios de ALHAMBRA-TICKETS a menos que se indique lo contrario marcando la casilla correspondiente, o el usuario se oponga a dicho tratamiento.",
  "privacy_policy.data_purpose.list.item_5": "Enviar comunicaciones comerciales (ofertas, promociones, etc.) sobre productos y servicios de terceras empresas con las que ALHAMBRA-TICKETS colabora, si el usuario da su consentimiento marcando la casilla correspondiente.",
  "privacy_policy.data_purpose.list.item_6": "Realizar análisis de datos del usuario, utilizando fuentes propias y de terceros, para crear perfiles detallados de los productos de interés del usuario, si se autoriza marcando la casilla correspondiente.",
  "privacy_policy.data_retention.heading": "¿Durante Cuánto Tiempo Se Tratarán los Datos?",
  "privacy_policy.data_retention.desc": "Conservamos tus datos personales durante el tiempo necesario para cumplir con nuestras obligaciones legales y para las multas mencionadas en esta política. Si deseas darte de baja de ALHAMBRA-TICKETS, oponerte o revocar tu consentimiento, puedes hacerlo en cualquier momento.",
  "privacy_policy.user_data.heading": "¿Qué Datos del Usuario Tratará ALHAMBRA-TICKETS?",
  "privacy_policy.user_data.desc": "ALHAMBRA-TICKETS tratará las siguientes categorías de datos:",
  "privacy_policy.user_data.list.item_1": "Datos identificativos: nombre, apellidos, documento nacional de identidad o número de identidad de extranjero e imagen.",
  "privacy_policy.user_data.list.item_2": "Datos de contacto: dirección de correo electrónico.",
  "privacy_policy.user_data.list.item_3": "Datos de navegación.",
  "privacy_policy.user_data.desc_2": "Si proporcionas datos de terceros, confirmas que cuentas con su consentimiento o la legitimación necesaria y te comprometes a informarles sobre la Política de Privacidad. ALHAMBRA-TICKETS se reserva el derecho de verificar esta información, adoptando las medidas necesarias de acuerdo con las leyes de protección de datos.",
  "privacy_policy.legal_basis.heading": "¿Cuál es la Base Legal para el Tratamiento de tus Datos?",
  "privacy_policy.legal_basis.list.item_1": "El tratamiento de datos para la adquisición de productos a través del Sitio Web es necesario para cumplir con el contrato entre el usuario y ALHAMBRA-TICKETS.",
  "privacy_policy.legal_basis.list.item_2": "El tratamiento con fines de marketing está basado en el interés legítimo de ALHAMBRA-TICKETS cuando el usuario ha adquirido productos o servicios de nuestra empresa. En ausencia de esta relación contractual, el tratamiento de datos se basará en el consentimiento del usuario según la normativa vigente.",
  "privacy_policy.legal_basis.list.item_3": "Las comunicaciones comerciales de terceras empresas y la creación de perfiles están basadas en el consentimiento del usuario.",
  "privacy_policy.data_sharing.heading": "¿Con quién compartiremos tus datos?",
  "privacy_policy.data_sharing.desc_1": "Tus datos podrán ser compartidos con:",
  "privacy_policy.data_sharing.list.item_1": "Proveedores de entradas y servicios relacionados, exclusivamente para gestionar tu compra.",
  "privacy_policy.data_sharing.list.item_2": "Empresas del grupo ALHAMBRA-TICKETS para enviar comunicaciones comerciales, si el usuario es consciente.",
  "privacy_policy.data_sharing.list.item_3": "Autoridades nacionales y/o europeas competentes según la ley aplicable.",
  "privacy_policy.data_sharing.desc_2": "Los proveedores de ALHAMBRA-TICKETS podrán acceder a tus datos para cumplir con las obligaciones legales y las multas mencionadas anteriormente. Estos proveedores no utilizarán tus datos para sus propias multas sin previa notificación por parte de ALHAMBRA-TICKETS.",
  "privacy_policy.international_transfers.heading": "Transferencias Internacionales",
  "privacy_policy.international_transfers.desc": "Utilizamos Google Analytics 4 para analizar el tráfico del sitio web. Las direcciones IP se anonimizan antes de ser procesadas por Google Analytics. Google puede transferir y almacenar datos en servidores fuera de la Unión Europea. Para obtener más información sobre la privacidad de Google Analytics, consulte el enlace proporcionado.",
  "privacy_policy.rights_exercise.heading": "Ejercicio de Derechos",
  "privacy_policy.rights_exercise.desc_1": "ALHAMBRA-TICKETS garantiza el ejercicio gratuito de tus derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad. Puede obtener más información sobre estos derechos en el enlace proporcionado. Puedes ejercer tus derechos a través de tu perfil en la sección GDPR, modificando tus datos o retirando el consentimiento. También puedes escribirnos a <a href=\"mailto:info@ticketgotourism.com\"><u>info@ticketgotourism.com</u></a> especificando el derecho que deseas ejercer y adjuntando una copia de tu DNI.",
  "privacy_policy.rights_exercise.desc_2": "Tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
  "privacy_policy.security_confidentiality.heading": "Seguridad y Confidencialidad",
  "privacy_policy.security_confidentiality.desc": "ALHAMBRA-TICKETS se compromete a garantizar la seguridad, secreto y confidencialidad de tus datos. Hemos implementado medidas técnicas y organizativas para proteger tus datos contra pérdida, mal uso o acceso no autorizado.",
  "privacy_policy.policy_changes.heading": "Cambios en la Política",
  "privacy_policy.policy_changes.desc_1": "ALHAMBRA-TICKETS puede actualizar esta Política de Privacidad comunicándoselo al cliente si se introducen nuevos tratamientos de datos o cambios sustanciales. Te recomendamos revisar esta política periódicamente.",
  "privacy_policy.policy_changes.desc_2": "En caso de que alguna disposición de estas condiciones se declare ilegal, inválida o no aplicable por una entidad competente, se considerará no vigente sin afectar a las demás disposiciones.",

    "contact.headline": "Get in Touch With Us",
    "contact.title": "Please fill out the information below.",
    "contact.order_id": "Order ID",
    "contact.message": "Message",
    "contact.submit": "Send"
}