{
  "menu.opt_1": "ACHETEZ VOS BILLETS",
  "menu.opt_2": "Horaires",
  "menu.opt_3": "Comment s'y rendre ?",
  "menu.opt_4": "Réglement",
  "menu.opt_5": "Blog",
  "menu.language": "Français",
  
  "form.title_1": "Venez et laissez-vous surprendre",
  "form.title_2": "par la majesté de la Sagrada Familia à Barcelone",
  "form.title_3": "",
  "form.text_1": "Réservez vos billets maintenant",
  "form.text_2": "Derniers billets disponibles pour les 2 prochains jours",
  "form.text_3": "Général",
  "form.text_4": "Réduit",
  "form.text_5": "Choisissez une date",
  "form.text_6": "Réserver maintenant",
  "form.text_7": "Gratuit",
  "form.total": "Total",
  "form.alert_1": "Sélectionnez d'abord les billets.",
  
  "content.main.title_1": "Bienvenue à La Basilique de La Sagrada Familia",
  "content.main.title_2": "Vous trouverez ici toutes les informations nécessaires pour planifier votre visite et acheter des billets pour cette incroyable œuvre d’architecture, pleine d’histoire et de magie",
  "content.main.title_3": "Découvrez les secrets de la Sagrada Familia.Un voyage à travers l’œuvre la plus incroyable du maître Gaudí",
  
  "content.main.text_1": "La Sagrada Familia de Barcelone est une impressionnante Basilique conçue par le célèbre architecte Antonio Gaudí. Situé au Cœur de la ville, ce chef-d’œuvre architectural est connu pour sa conception unique et sa beauté incomparable",
  "content.main.text_2": "En tant que l’un des principaux points d’intérêt touristique, la Sagrada Familia a été reconnu comme Patrimoine de l’Humanité par l’UNESCO",
  "content.main.text_3": "Les visiteurs peuvent explorer cette magnifique église et s’émerveiller de son architecture, de ses détails ornementaux et de ses magnifiques vitraux. Profitez d’une expérience inoubliable tout en admirant les vues panoramiques de Barcelone depuis les hauteurs de la Sagrada Familia",
  "content.main.button_1": "Je veux réserver mon billet",
  
  "schedule.title_1": "Horaires de visite",
  "schedule.title_2": "Les horaires d'ouverture de La Sagrada Familia sont les suivants : ",
  "schedule.title_3": "De novembre à février: Du lundi au samedi, de 9:00h à 18:00h; Le dimanche, de 9:00h à 19:00h.",
  "schedule.title_4": "En mars et en octobre : Du lundi au samedi, de 9:00h à 19:00h; Le dimanche, de 10:30h à 19:00h.",
  "schedule.title_5": "D'avril à septembre: Du lundi au samedi, de 9:00h à 20:00h; Le dimanche, de 10:30h a 20:00h.",
  "schedule.title_6": "Informations importantes",
  "schedule.title_7": "Planifiez votre visite aux horaires\nindiqués pour profiter pleinement de la Sagrada Familia",
  
  "gallery.title_1": "Des éléments religieux et naturels\nqui s’entrelacent de manière étonnante dans l’architecture de\nGaudí",
  "gallery.title_2": "Qu’est-ce que vous pourriez trouver\ndurant votre visite ?",
  "gallery.text_1": "En visitant la Sagrada Familia à\nBarcelone, vous vous immergerez dans un monde d’émerveillement\narchitectural et spirituel. Dirigée par Antonio Gaudí,\ncette basilique en constante construction impressionne avec ses trois\nfaçades : La nativité, montrant des scènes de Jésus et de la\nnature ; La passion, avec des figures abstraites représentant la\nmort et la résurrection de Jésus ; et la gloire incomplète,\nsymbolisant le chemin vers Dieu. L’intérieur est spectacle de\ncolonnes émulant une forêt et des vitraux colorés qui créent une\nambiance mystique",
  "gallery.text_2": "Les visiteurs peuvent monter à\nplusieurs tours pour profiter d’une vue panoramique sur Barcelone.",
  "gallery.text_3": "Pleine de symbolisme chrétien et de\nmaîtrise dans l’utilisation de la lumière et de la couleur, la\nSagrada Familia est plus qu’un bâtiment; c’est une expérience\narchitecturale, spirituelle et artistique, dont la fin est attendue\npour 2026, le centenaire de la mort de Gaudí",
  "gallery.text_4": "Parmi les points forts de La Sagrada\nFamilia, se trouve son musée, que nous vous recommandons de visiter,\noù vous pourrez découvrir la perfection de l’histoire et les\ncuriosités de l’église.",
  "gallery.button_1": "Je veux réserver mon billet",
  "gallery.button_2": "Je veux réserver mon billet",
  
  "explore.title_1": "Règlement pour visiter la Sagrada\nFamilia",
  "explore.title_2": "Visiter la Sagrada Familia à Barcelone est une expérience inoubliable, et voici quelques recommandations pour profiter au maximum de votre visite :",
  "explore.text_1": "<b>Acheter des billets à l’avance:</b> Les billets pour la Sagrada Familia sont généralement vendus rapidement. Les acheter à l’avance en ligne vous garantit l’accès et vous permet d’éviter les longues files d’attente.",
  "explore.text_2": "<b>Meilleur moment pour visiter:</b> Les heures les plus calmes sont généralement aux premières heures du matin ou en fin d’après-midi. En outre, la lumière du coucher de soleil peut offrir une vue spectaculaire avec le soleil qui s’échappe à travers les vitraux.",
  "explore.text_3": "<b>Explorez les détails:</b> Prenez le temps d’admirer les détails extérieurs et intérieurs. La façade, les vitraux, les colonnes et les sculptures ont une signification symbolique profonde.",
  "explore.text_4": "<b>N’oubliez pas l’appareil photo:</b> La Sagrada Familia est incroyablement photogénique, alors assurez-vous de porter un appareil photo ou un téléphone avec un bon appareil photo.",
  "explore.text_5": "<b>Respecte l’environnement:</b> Rappelle-toi que la Sagrada Familia est un lieu de culte et un site du patrimoine. Respecte l’environnement et les autres visiteurs.",
  "explore.text_6": "<b>Explorez les environs:</b> La zone autour de la Sagrada Familia a des cafés, des magasins et d’autres attractions. Prenez le temps d’explorer le quartier.",
  "explore.text_7": "Profitez de votre visite à ce monument emblématique de Barcelone!",
  
  "location.title_1": "¿COMMENT SE RENDRE A LA SAGRADA FAMILIA?",
  "location.walk.title": "A PIED",
  "location.walk.text_1": "Des points clés de la ville.",
  "location.walk.text_2": "De la Plaza Cataluña à la Sagrada Familia : Il y a un tronçon de 2-2.5 km, environ 25-30 minutes. Promenez-vous sur le Passeig de Gràcia, faites un tour à Avinguda Diagonal puis au Passeig de Sant Joan.",
  "location.walk.text_3": "De Las Ramblas à la Sagrada Familia : Il y a un tronçon de 2.5-3 km, 30-40 minutes à pic. Commencez au nord des Ramblas et suivez la route depuis la Plaza Cataluña.",
  "location.walk.text_4": "Du quartier gothique à la Sagrada Familia : La distance et le temps est similaire à celui indiqué dans le cas de Las Ramblas, marcher vers le nord jusqu’à la Plaza Cataluña et suivre la même route.",
  "location.walk.text_5": "Du Parc Güell à la Sagrada Familia : Il y a un tronçon de 4 km, environ 50 minutes-1 heure. Descendez la Carrer d’Olot, suivez la Carrer de Sardenya jusqu’à votre arrivée.",
  "location.walk.text_6": "De la Playa de la Barceloneta à la Sagrada Familia : Il y a un tronçon de 4-4.5 km, 50-60 minutes rapidement. Promenez-vous le long du Passeig de Joan de Borbó, de la Via Laietana, tournez sur Gran Via de les Corts Catalanes, puis sur le Passeig de Sant Joan.",
  
  "location.metro.title": "EN METRO",
  "location.metro.text_1": "Le métro est un moyen pratique et économique de rejoindre la Sagrada Familia.",
  "location.metro.text_2": "Les lignes 2 (ligne violette) et 5 (ligne bleue) ont des stations qui vous mèneront directement au monument.",
  "location.metro.text_3": "La station de métro juste à côté de la Sagrada Familia est appelée 'Sagrada Familia'.",
  
  "location.taxi.title": "EN TAXI",
  "location.taxi.text_1": "Prendre un taxi est une option rapide et pratique pour se rendre à la Sagrada Familia.",
  "location.taxi.text_2": "Vous pouvez trouver des stations de taxi près du monument et à différents endroits de la ville.",
  
  "location.bus.title": "EN AUTOBUS",
  "location.bus.text_1": "Barcelone dispose d’un vaste réseau de bus qui vous permettra d’atteindre la Sagrada Familia.",
  "location.bus.text_2": "Les lignes de bus H10, 19, 33, 34, 43, 44, 50, 51, B20 et B24 s’arrêtent à proximité du monument.",
  "location.bus.text_3": "Vous pouvez consulter les horaires et les itinéraires des bus sur le site des transports en commun de Barcelone.",
  
  "location.tour.title": "EN AUTOBUS TOURISTIQUE",
  "location.tour.text_1": "Si vous préférez une option touristique, vous pouvez opter pour une visite en bus qui comprend la visite de la Sagrada Familia.",
  "location.tour.text_2": "De nombreuses visites de Barcelone s’arrêtent au monument et vous donneront des informations supplémentaires sur son histoire et son architecture.",
  
  "location.bicycle.title": "A VELO",
  "location.bicycle.text_1": "La ville de Barcelone offre une option appelée  \"Bicing \"un service public de location de vélos.",
  "location.bicycle.text_2": "Profitez de cette option pour louer un vélo et vous rendre à la Sagrada Familia, vous permettant de profiter d’un voyage durable et sans tracas dans la ville, tout en vous immergeant dans son charme et sa beauté.Aprovecha esta opción para rentar una bicicleta y dirigirte a la Sagrada Familia, permitiéndote disfrutar de un viaje sostenible y sin complicaciones por la ciudad, mientras te sumerges en su encanto y belleza.",
  
  "rules.title_1": "Pour préserver notre patrimoine et votre bien-être, nous vous demandons de respecter nos règles d’accès. </span>",
  "rules.title_2": "Si vous avez acheté des billets pour visiter la Sagrada Familia, il est important de respecter les règles suivantes :",
  "rules.text_1": "L'accès au monument avec les billets achetés est valable <b>jusqu'à 30 minutes après le début de la plage horaire réservée.</b>",
  "rules.text_2": "<b>Aucune modification de la date ou de l’heure des billets</b> achetés n’est autorisée et aucun retour n’est effectué.",
  "rules.text_3": "<b>Vous devez porter le billet avec vous à tout moment</b> et le montrer au personnel autorisé sur demande.",
  "rules.text_4": "Une fois l’entrée validée, <b>il est interdit de sortir et revenir</b> au monument.",
  "rules.text_5": "<b>Les enfants de moins de 14 ans doivent être accompagnés</b> par une personne majeure et sous sa responsabilité.",
  "rules.text_6": "<b>Il est interdit de prendre des photos avec flash</b> à l’intérieur de la Sagrada Familia.",
  "rules.text_7": "L’accès à la nourriture et aux boissons n’est pas autorisé, sauf pour l’eau en bouteille.",
  "rules.text_8": "Il est interdit de toucher ou de s'appuyer sur les structures et les éléments du monument.",
  "rules.text_9": "<b>Il est interdit de fumer</b> dans l’enceinte de la Sagrada Familia.",
  "rules.text_10": "Il est recommandé <b>de s’habiller correctement, en couvrant les épaules et les genoux, </b> en signe de respect pour le caractère sacré du lieu.",
  "rules.text_11": "<b>L’entrée avec des animaux est interdite, </b> sauf pour les chiens guides dûment accrédités.",
  "rules.text_12": "Pour assurer la sécurité de tous les visiteurs, des contrôles de sécurité sont effectués à l’entrée du monument.",
  "rules.note_1": "Suivez ces règles lors de votre visite à la Sagrada Familia pour garantir une expérience agréable et sûre et pour contribuer à la préservation de ce trésor architectural. À Profitez de votre visite! rabajos de restauration ou d’autres raisons. Nous apprécions votre compréhension.",
  
  "footer.title_1": "Ne restez pas sans entrer. Réservez vos billets maintenant.",
  "footer.title_2": "Modes de paiement acceptés",
  "footer.title_3": "Obtenez vos billets sans attendre",
  "footer.title_4": "Des questions ? ",
  "footer.text_1": "Achetez vos billets à l’avance : la seule façon d’assurer votre visite. Plongez dans l’impressionnante pinacothèque et les sculptures de rêve de la Sagrada Familia de Barcelone.",
  "footer.button_1": "Réservez vos billets maintenant",
  "footer.alert_1": "Derniers billets disponibles pour les 2 prochains jours",
  "footer.link_1": "Contact",
  "footer.link_2": "Blog",
  "footer.copyright": "Copyright",
  "footer.legal_1": "Conditions générales",
  "footer.legal_2": "Politique de cookies",
  "footer.legal_3": "Politique de confidentialité",
  "footer.legal_4": "Conditions générales d’accès et d’utilisation",
  
  "error.onlynumber": "Vous ne pouvez entrer que des numéros",
  "error.purchase": "Nous sommes au regret de vous informer qu’il n’y a pas de billets disponibles pour ce jour, nous sommes vraiment désolés des désagréments que cela pourrait vous causer. <br><br>>Nous vous recommandons d’explorer d’autres dates disponibles. Si vous avez besoin d’aide ou d’informations, n’hésitez pas à nous contacter. <br><br>Nous apprécions votre compréhension et nous espérons pouvoir vous servir une autre fois.",
  "error.first_name_required": "Le prénom est requis",
  "error.last_name_required": "Le nom de famille est requis",
  "error.email_required": "L'email est requis",
  "error.email_invalid": "E-mail invalide",
  "error.email_not_match": "Les e-mails ne correspondent pas",
  "error.agree_terms": "Vous devez accepter les termes et conditions",

  "error.tickets": "Nous n'avons pas la quantité de billets sélectionnée pour ce jour-là",
  "error.purchase_rtime": "Heure de réservation invalide ! Veuillez sélectionner une heure de visite",
  "error.purchase_rdate": "Date de réservation invalide ! Veuillez sélectionner la date correcte",
  "error.purchase_qty": "Un problème est survenu avec la sélection de la quantité de billets",
  "error.purchase_currency": "Impossible de déterminer la devise ! Veuillez réessayer",

  "error.qty_a": "Nous n'avons que {{num}} entrées générales pour ce jour",
  "error.qty_b": "Nous n'avons que {{num}} entrées réduites pour ce jour",
  "error.qty_c": "Nous n'avons que {{num}} billets gratuits pour ce jour",

  "purchase.title_1": "Préparez-vous à l’aventure !",
  "purchase.title_2": "Détails de votre <br> réservation pour La <br> Sagrada Familia",
  "purchase.text_1": "Horaires Fléxibles",
  "purchase.text_2": "Général",
  "purchase.text_3": "Réduit",
  "purchase.text_4": "Gratuit",
  "purchase.alert_1": "Derniers billets disponibles pour les 2 prochains jours",
  "purchase.form.text_1": "Données pour la réservation.",
  "purchase.form.text_2": "Basilique de la Sagrada Familia",
  "purchase.form.text_3": "Nom",
  "purchase.form.text_4": "Prénom",
  "purchase.form.text_5": "Adresse E-mail",
  "purchase.form.text_6": "Vérifier l'adresse E-mail",
  "purchase.form.text_7": "Lors de l’achat, les politiques de l’entreprise décrites dans le lien suivant sont acceptées.<br>",
  "purchase.form.button_1": "Continuer et payer",
  "purchase.tax_notice": "Taxes et frais compris",
  
"privacy_policy.heading": "POLÍTICA DE PRIVACIDAD",
  "privacy_policy.responsibility.heading": "¿Quién es el responsable de la web?",
  "privacy_policy.responsible.name": "Responsable: TicketGo OÜ",
  "privacy_policy.responsible.cif": "CIF: EE102695614",
  "privacy_policy.responsible.address": "Dirección postal: Harju maakond, Tallinn, Kesklinna linnaosa, Sakala tn 7-2, 10141",
  "privacy_policy.responsible.email": "Correo electrónico: alhambragranadatickets@ticketgotourism.com",
  "privacy_policy.information_consent.heading": "Información y Consentimiento",
  "privacy_policy.information_consent.desc_1": "Al leer esta Política de Privacidad, el usuario queda informado sobre cómo TicketGo OÜ (en lo sucesivo ALHAMBRA-TICKETS) recopila, trata y protege los datos personales que se facilitan a través del sitio web ALHAMBRA-TICKETS.com (en adelante, el \"Sitio Web\"). Además, se incluyen los datos derivados de la navegación y cualquier otra información que se pueda proporcionar a ALHAMBRA-TICKETS en el futuro. Hemos redactado esta política para que puedas entender fácilmente cómo tus datos son tratados por ALHAMBRA-TICKETS.",
  "privacy_policy.information_consent.desc_2": "Si necesitas aclaraciones adicionales, no dudes en contactarnos.",
  "privacy_policy.data_obligation.heading": "Obligatoriedad de Facilitar los Datos",
  "privacy_policy.data_obligation.desc": "Los datos solicitados en los formularios del Sitio Web son, en general, obligatorios (a menos que se especifique lo contrario) para cumplir con las multas establecidas. Si no se proporcionan estos datos o son incorrectos, no podremos atender adecuadamente tus solicitudes.",
  "privacy_policy.data_purpose.heading": "¿Con Qué Finalidad Trataremos tus Datos Personales?",
  "privacy_policy.data_purpose.list.item_1": "Gestionar solicitudes de contacto realizadas a través de los canales disponibles en el Sitio Web.",
  "privacy_policy.data_purpose.list.item_2": "Administrar compras efectuadas en el Sitio Web, incluyendo el pago y la entrega de las entradas.",
  "privacy_policy.data_purpose.list.item_3": "Realizar análisis sobre el uso del Sitio Web y comprender las preferencias y comportamientos de los usuarios.",
  "privacy_policy.data_purpose.list.item_4": "Enviar comunicaciones comerciales sobre productos y servicios de ALHAMBRA-TICKETS a menos que se indique lo contrario marcando la casilla correspondiente, o el usuario se oponga a dicho tratamiento.",
  "privacy_policy.data_purpose.list.item_5": "Enviar comunicaciones comerciales (ofertas, promociones, etc.) sobre productos y servicios de terceras empresas con las que ALHAMBRA-TICKETS colabora, si el usuario da su consentimiento marcando la casilla correspondiente.",
  "privacy_policy.data_purpose.list.item_6": "Realizar análisis de datos del usuario, utilizando fuentes propias y de terceros, para crear perfiles detallados de los productos de interés del usuario, si se autoriza marcando la casilla correspondiente.",
  "privacy_policy.data_retention.heading": "¿Durante Cuánto Tiempo Se Tratarán los Datos?",
  "privacy_policy.data_retention.desc": "Conservamos tus datos personales durante el tiempo necesario para cumplir con nuestras obligaciones legales y para las multas mencionadas en esta política. Si deseas darte de baja de ALHAMBRA-TICKETS, oponerte o revocar tu consentimiento, puedes hacerlo en cualquier momento.",
  "privacy_policy.user_data.heading": "¿Qué Datos del Usuario Tratará ALHAMBRA-TICKETS?",
  "privacy_policy.user_data.desc": "ALHAMBRA-TICKETS tratará las siguientes categorías de datos:",
  "privacy_policy.user_data.list.item_1": "Datos identificativos: nombre, apellidos, documento nacional de identidad o número de identidad de extranjero e imagen.",
  "privacy_policy.user_data.list.item_2": "Datos de contacto: dirección de correo electrónico.",
  "privacy_policy.user_data.list.item_3": "Datos de navegación.",
  "privacy_policy.user_data.desc_2": "Si proporcionas datos de terceros, confirmas que cuentas con su consentimiento o la legitimación necesaria y te comprometes a informarles sobre la Política de Privacidad. ALHAMBRA-TICKETS se reserva el derecho de verificar esta información, adoptando las medidas necesarias de acuerdo con las leyes de protección de datos.",
  "privacy_policy.legal_basis.heading": "¿Cuál es la Base Legal para el Tratamiento de tus Datos?",
  "privacy_policy.legal_basis.list.item_1": "El tratamiento de datos para la adquisición de productos a través del Sitio Web es necesario para cumplir con el contrato entre el usuario y ALHAMBRA-TICKETS.",
  "privacy_policy.legal_basis.list.item_2": "El tratamiento con fines de marketing está basado en el interés legítimo de ALHAMBRA-TICKETS cuando el usuario ha adquirido productos o servicios de nuestra empresa. En ausencia de esta relación contractual, el tratamiento de datos se basará en el consentimiento del usuario según la normativa vigente.",
  "privacy_policy.legal_basis.list.item_3": "Las comunicaciones comerciales de terceras empresas y la creación de perfiles están basadas en el consentimiento del usuario.",
  "privacy_policy.data_sharing.heading": "¿Con quién compartiremos tus datos?",
  "privacy_policy.data_sharing.desc_1": "Tus datos podrán ser compartidos con:",
  "privacy_policy.data_sharing.list.item_1": "Proveedores de entradas y servicios relacionados, exclusivamente para gestionar tu compra.",
  "privacy_policy.data_sharing.list.item_2": "Empresas del grupo ALHAMBRA-TICKETS para enviar comunicaciones comerciales, si el usuario es consciente.",
  "privacy_policy.data_sharing.list.item_3": "Autoridades nacionales y/o europeas competentes según la ley aplicable.",
  "privacy_policy.data_sharing.desc_2": "Los proveedores de ALHAMBRA-TICKETS podrán acceder a tus datos para cumplir con las obligaciones legales y las multas mencionadas anteriormente. Estos proveedores no utilizarán tus datos para sus propias multas sin previa notificación por parte de ALHAMBRA-TICKETS.",
  "privacy_policy.international_transfers.heading": "Transferencias Internacionales",
  "privacy_policy.international_transfers.desc": "Utilizamos Google Analytics 4 para analizar el tráfico del sitio web. Las direcciones IP se anonimizan antes de ser procesadas por Google Analytics. Google puede transferir y almacenar datos en servidores fuera de la Unión Europea. Para obtener más información sobre la privacidad de Google Analytics, consulte el enlace proporcionado.",
  "privacy_policy.rights_exercise.heading": "Ejercicio de Derechos",
  "privacy_policy.rights_exercise.desc_1": "ALHAMBRA-TICKETS garantiza el ejercicio gratuito de tus derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad. Puede obtener más información sobre estos derechos en el enlace proporcionado. Puedes ejercer tus derechos a través de tu perfil en la sección GDPR, modificando tus datos o retirando el consentimiento. También puedes escribirnos a <a href=\"mailto:info@ticketgotourism.com\"><u>info@ticketgotourism.com</u></a> especificando el derecho que deseas ejercer y adjuntando una copia de tu DNI.",
  "privacy_policy.rights_exercise.desc_2": "Tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
  "privacy_policy.security_confidentiality.heading": "Seguridad y Confidencialidad",
  "privacy_policy.security_confidentiality.desc": "ALHAMBRA-TICKETS se compromete a garantizar la seguridad, secreto y confidencialidad de tus datos. Hemos implementado medidas técnicas y organizativas para proteger tus datos contra pérdida, mal uso o acceso no autorizado.",
  "privacy_policy.policy_changes.heading": "Cambios en la Política",
  "privacy_policy.policy_changes.desc_1": "ALHAMBRA-TICKETS puede actualizar esta Política de Privacidad comunicándoselo al cliente si se introducen nuevos tratamientos de datos o cambios sustanciales. Te recomendamos revisar esta política periódicamente.",
  "privacy_policy.policy_changes.desc_2": "En caso de que alguna disposición de estas condiciones se declare ilegal, inválida o no aplicable por una entidad competente, se considerará no vigente sin afectar a las demás disposiciones.",

  "checkout.ok1": "PAIEMENT RÉALISÉ AVEC SUCCÈS !",
  "checkout.ok2": "N.º de reservation : {{orderID}}",
  "checkout.ok3": "N.º d' ordre: {{redsysID}}",
  "checkout.ok4": "Votre commande a été traitée avec succès. Vous recevrez des détails supplémentaires dans votre e-mail.",
  "checkout.denied1": "Transaction refusée",
  "checkout.denied2": "Désolé, il y a eu un problème avec votre paiement.",
  "checkout.denied3": "Veuillez vérifier les détails de votre carte ou essayer un autre mode de paiement.",
  "checkout.failed1": "Carte refusée",
  "checkout.failed2": "La carte fournie a été refusée.",
  "checkout.failed3": "Vérifiez que les données saisies sont correctes. Si le problème persiste, essayez une autre carte ou consultez votre banque.",
  "checkout.btn_continue": "Continuer mes achats",
  "checkout.btn_retry": "Réessayer",
  "checkout.btn_chat": "Contacter le service client",
  "checkout.mail_notice": "Si vous ne recevez pas vos billets bientôt, veuillez vérifier votre dossier spam ou contactez-nous.",
  
  "tooltip.text_1": "<ul><li>Plus de 30 ans</li></ul>",
  "tooltip.text_2": "<ul><li>Moins de 30 ans</li></ul>",
  "tooltip.text_3": "<ul><li>Enfants de moins de 11 ans</li></ul>",
  
  "modal.title_1": "Sélectionnez une date",
  "modal.title_2": "Sélectionnez une heure",
  "modal.error_1": "Aucune heure disponible, veuillez sélectionner une autre date",
  "modal.schedula_1": "Le matin",
  "modal.schedula_2": "L'après-midi",

  "contact.headline": "Contactez-nous",
  "contact.title": "Veuillez remplir les informations ci-dessous.",
  "contact.order_id": "N° de réservation",
  "contact.message": "Message",
  "contact.submit": "Envoyer"
}