{
    "menu.opt_1": "ACQUISTA I TUOI BIGLIETTI",
    "menu.opt_2": "Orari",
    "menu.opt_3": "Come arrivare",
    "menu.opt_4": "Regolamento",
    "menu.opt_5": "Blog",
    "menu.language": "Italiano",

    "form.title_1": "Vieni e rimani stupito",
    "form.title_2": "Dalla maestosità della Sagrada ",
    "form.title_3": "Famiglia a Barcellona",
    "form.text_1": "Prenota i tuoi biglietti ora",
    "form.text_2": "Ultimi biglietti disponibili per i prossimi 2 giorni",
    "form.text_3": "Generale",
    "form.text_4": "Ridotto",
    "form.text_5": "Seleziona una data",
    "form.text_6": "Prenota ora",
    "form.text_7": "Gratis",
    "form.total": "Totale",
    "form.alert_1": "Prima seleziona i biglietti.",

    "content.main.title_1": "Benvenuti alla Basilica della Sagrada Familia",
    "content.main.title_2": "Qui troverai tutte le informazioni necessarie per pianificare la tua visita e acquistare i biglietti per questa incredibile opera di architettura, carica di storia e magia.",
    "content.main.title_3": "Scopri i segreti custoditi dalla Sagrada Familia. <span>Un viaggio attraverso l'opera più incredibile del maestro Gaudí</span>",
    
    "content.main.text_1": "La Sagrada Familia di Barcellona è una <b>imponente basilica progettata dal famoso architetto Antoni Gaudí.</b> Situata nel cuore della città, questo capolavoro architettonico è noto per il suo design unico e la sua bellezza incomparabile.",
    "content.main.text_2": "Come uno dei principali punti di interesse turistico, la Sagrada Familia è stata riconosciuta come <b>Patrimonio dell'Umanità dall'UNESCO.</b>",
    "content.main.text_3": "I visitatori possono esplorare questa magnifica chiesa e meravigliarsi della sua architettura, dei suoi dettagli ornamentali e delle sue impressionanti vetrate. Goditi un'esperienza indimenticabile mentre ammiri le viste panoramiche di Barcellona dalle altezze della Sagrada Familia.",
    "content.main.button_1": "Voglio prenotare il mio biglietto",

    "schedule.title_1": "Orari di visita",
    "schedule.title_2": "Gli orari di apertura della Sagrada Familia sono i seguenti:",
    "schedule.title_3": "Da Novembre a Febbraio: Da Lunedì a Sabato, dalle 9:00 alle 18:00; <span>Domenica, dalle 9:00 alle 19:00.</span>",
    "schedule.title_4": "Marzo e Ottobre: Da Lunedì a Sabato, dalle 9:00 alle 19:00; <span>Domenica, dalle 10:30 alle 19:00.</span>",
    "schedule.title_5": "Da Aprile a Settembre: Da Lunedì a Sabato, dalle 9:00 alle 20:00; <span>Domenica, dalle 10:30 alle 20:00.</span>",
    "schedule.title_6": "Informazioni importanti",
    "schedule.title_7": "Assicurati di pianificare la tua visita entro questi orari per poter godere appieno della Sagrada Familia.",
    
    "gallery.title_1": "Elementi religiosi e naturali che si intrecciano in modo sorprendente nell'<b>architettura di Gaudí</b>",
    "gallery.title_2": "Cosa troverai nella tua visita?",
    "gallery.text_1": "Visitando la Sagrada Familia a Barcellona, ti immergi in un mondo di stupore architettonico e spiritualità. Progettata da Antoni Gaudí, questa basilica in costante costruzione stupisce con le sue tre facciate: La Natività, mostrando scene di Gesù e della natura; La Passione, con figure più astratte che rappresentano la morte e la resurrezione di Gesù; e la Gloria, ancora incompleta, simboleggia il cammino verso Dio. L'interno è uno spettacolo di colonne che emulano un bosco e vetrate colorate che creano un'atmosfera mistica.",
    "gallery.text_2": "I visitatori possono salire su varie torri per godere di viste panoramiche di Barcellona.",
    "gallery.text_3": "Ricca di simbolismo cristiano e maestria nell'uso della luce e del colore, la Sagrada Familia è più di un edificio; è un'esperienza architettonica, spirituale e artistica, il cui completamento è previsto per il 2026, nel centenario della morte di Gaudí.",
    "gallery.text_4": "Tra i punti salienti della Sagrada Familia, c'è il suo museo, che ti consigliamo di visitare, dove potrai scoprire la storia e le curiosità della chiesa.",
    "gallery.button_1": "Voglio prenotare il mio biglietto",
    "gallery.button_2": "Voglio prenotare il mio biglietto",

    "explore.title_1": "SUGGERIMENTI PER VISITARE LA SAGRADA FAMILIA",
    "explore.title_2": "Visitare la Sagrada Familia a Barcellona è un'esperienza indimenticabile, ed ecco alcuni suggerimenti per sfruttare al meglio la tua visita:",
    "explore.text_1": "<b>Acquista i biglietti in anticipo:</b> I biglietti per la Sagrada Familia tendono ad esaurirsi rapidamente. Acquistarli in anticipo online ti garantisce l'accesso e ti permette di evitare lunghe code e attese.",
    "explore.text_2": "<b>Miglior momento per visitare:</b> Le ore più tranquille solitamente sono nelle prime ore del mattino o nelle ultime ore del pomeriggio. Inoltre, la luce del tramonto può offrire una vista spettacolare con il sole che filtra attraverso le vetrate.",
    "explore.text_3": "<b>Esplora i dettagli:</b> Dedica del tempo ad ammirare i dettagli esterni e interni. La facciata, le vetrate, le colonne e le sculture hanno un significato simbolico profondo.",
    "explore.text_4": "<b>Non dimenticare la macchina fotografica:</b> La Sagrada Familia è incredibilmente fotogenica, quindi assicurati di portare una macchina fotografica o un telefono con una buona fotocamera.",
    "explore.text_5": "<b>Rispetta l'ambiente:</b> Ricorda che la Sagrada Familia è un luogo di culto e un sito di patrimonio. Rispetta l'ambiente e gli altri visitatori.",
    "explore.text_6": "<b>Esplora i dintorni:</b> La zona intorno alla Sagrada Familia ha caffè, negozi e altre attrazioni. Dedica del tempo a esplorare il quartiere.",
    "explore.text_7": "Goditi la tua visita a questo monumento iconico di Barcellona!",

    "location.title_1": "COME ARRIVARE ALLA SAGRADA FAMILIA?",
    "location.walk.title": "A PIEDI",
    "location.walk.text_1": "Da punti chiave della città.",
    "location.walk.text_2": "Da Plaza Cataluña a Sagrada Familia: Ci sono circa 2-2.5 km, circa 25-30 minuti. Cammina lungo Passeig de Gràcia, gira in Avinguda Diagonal e poi in Passeig de Sant Joan.",
    "location.walk.text_3": "Da Las Ramblas a Sagrada Familia: Ci sono circa 2.5-3 km, circa 30-40 minuti. Inizia a nord delle Ramblas e segui il percorso da Plaza Cataluña.",
    "location.walk.text_4": "Dal Barrio Gótico a Sagrada Familia: La distanza e il tempo sono simili a quelli indicati per Las Ramblas, cammina verso nord fino a Plaza Cataluña e segui lo stesso percorso.",
    "location.walk.text_5": "Da Parco Güell a Sagrada Familia: Ci sono circa 4 km, circa 50 minuti-1 ora. Scendi per Carrer d'Olot, prosegui per Carrer de Sardenya fino a raggiungerlo.",
    "location.walk.text_6": "Dalla spiaggia della Barceloneta a Sagrada Familia: Ci sono circa 4-4.5 km, circa 50-60 minuti. Cammina lungo Passeig de Joan de Borbó, Via Laietana, gira in Gran Via de les Corts Catalanes e poi in Passeig de Sant Joan.",

    "location.metro.title": "METROPOLITANA",
    "location.metro.text_1": "La metropolitana è un modo conveniente ed economico per arrivare alla Sagrada Familia.",
    "location.metro.text_2": "Le linee 2 (linea viola) e 5 (linea blu) hanno stazioni che ti porteranno direttamente al monumento.",
    "location.metro.text_3": "La stazione della metropolitana situata proprio accanto alla Sagrada Familia si chiama 'Sagrada Familia'.",

    "location.taxi.title": "TAXI",
    "location.taxi.text_1": "Prendere un taxi è un'opzione veloce e conveniente per arrivare alla Sagrada Familia.",
    "location.taxi.text_2": "Puoi trovare le fermate dei taxi vicino al monumento e in diversi punti della città.",
        
    "location.bus.title": "AUTOBUS",
    "location.bus.text_1": "Barcellona ha una vasta rete di autobus che ti permetteranno di raggiungere la Sagrada Familia.",
    "location.bus.text_2": "Le linee degli autobus H10, 19, 33, 34, 43, 44, 50, 51, B20 e B24 hanno fermate vicino al monumento.",
    "location.bus.text_3": "Puoi consultare gli orari e le rotte degli autobus sul sito web dei trasporti pubblici di Barcellona.",
"privacy_policy.heading": "POLÍTICA DE PRIVACIDAD",
  "privacy_policy.responsibility.heading": "¿Quién es el responsable de la web?",
  "privacy_policy.responsible.name": "Responsable: TicketGo OÜ",
  "privacy_policy.responsible.cif": "CIF: EE102695614",
  "privacy_policy.responsible.address": "Dirección postal: Harju maakond, Tallinn, Kesklinna linnaosa, Sakala tn 7-2, 10141",
  "privacy_policy.responsible.email": "Correo electrónico: alhambragranadatickets@ticketgotourism.com",
  "privacy_policy.information_consent.heading": "Información y Consentimiento",
  "privacy_policy.information_consent.desc_1": "Al leer esta Política de Privacidad, el usuario queda informado sobre cómo TicketGo OÜ (en lo sucesivo ALHAMBRA-TICKETS) recopila, trata y protege los datos personales que se facilitan a través del sitio web ALHAMBRA-TICKETS.com (en adelante, el \"Sitio Web\"). Además, se incluyen los datos derivados de la navegación y cualquier otra información que se pueda proporcionar a ALHAMBRA-TICKETS en el futuro. Hemos redactado esta política para que puedas entender fácilmente cómo tus datos son tratados por ALHAMBRA-TICKETS.",
  "privacy_policy.information_consent.desc_2": "Si necesitas aclaraciones adicionales, no dudes en contactarnos.",
  "privacy_policy.data_obligation.heading": "Obligatoriedad de Facilitar los Datos",
  "privacy_policy.data_obligation.desc": "Los datos solicitados en los formularios del Sitio Web son, en general, obligatorios (a menos que se especifique lo contrario) para cumplir con las multas establecidas. Si no se proporcionan estos datos o son incorrectos, no podremos atender adecuadamente tus solicitudes.",
  "privacy_policy.data_purpose.heading": "¿Con Qué Finalidad Trataremos tus Datos Personales?",
  "privacy_policy.data_purpose.list.item_1": "Gestionar solicitudes de contacto realizadas a través de los canales disponibles en el Sitio Web.",
  "privacy_policy.data_purpose.list.item_2": "Administrar compras efectuadas en el Sitio Web, incluyendo el pago y la entrega de las entradas.",
  "privacy_policy.data_purpose.list.item_3": "Realizar análisis sobre el uso del Sitio Web y comprender las preferencias y comportamientos de los usuarios.",
  "privacy_policy.data_purpose.list.item_4": "Enviar comunicaciones comerciales sobre productos y servicios de ALHAMBRA-TICKETS a menos que se indique lo contrario marcando la casilla correspondiente, o el usuario se oponga a dicho tratamiento.",
  "privacy_policy.data_purpose.list.item_5": "Enviar comunicaciones comerciales (ofertas, promociones, etc.) sobre productos y servicios de terceras empresas con las que ALHAMBRA-TICKETS colabora, si el usuario da su consentimiento marcando la casilla correspondiente.",
  "privacy_policy.data_purpose.list.item_6": "Realizar análisis de datos del usuario, utilizando fuentes propias y de terceros, para crear perfiles detallados de los productos de interés del usuario, si se autoriza marcando la casilla correspondiente.",
  "privacy_policy.data_retention.heading": "¿Durante Cuánto Tiempo Se Tratarán los Datos?",
  "privacy_policy.data_retention.desc": "Conservamos tus datos personales durante el tiempo necesario para cumplir con nuestras obligaciones legales y para las multas mencionadas en esta política. Si deseas darte de baja de ALHAMBRA-TICKETS, oponerte o revocar tu consentimiento, puedes hacerlo en cualquier momento.",
  "privacy_policy.user_data.heading": "¿Qué Datos del Usuario Tratará ALHAMBRA-TICKETS?",
  "privacy_policy.user_data.desc": "ALHAMBRA-TICKETS tratará las siguientes categorías de datos:",
  "privacy_policy.user_data.list.item_1": "Datos identificativos: nombre, apellidos, documento nacional de identidad o número de identidad de extranjero e imagen.",
  "privacy_policy.user_data.list.item_2": "Datos de contacto: dirección de correo electrónico.",
  "privacy_policy.user_data.list.item_3": "Datos de navegación.",
  "privacy_policy.user_data.desc_2": "Si proporcionas datos de terceros, confirmas que cuentas con su consentimiento o la legitimación necesaria y te comprometes a informarles sobre la Política de Privacidad. ALHAMBRA-TICKETS se reserva el derecho de verificar esta información, adoptando las medidas necesarias de acuerdo con las leyes de protección de datos.",
  "privacy_policy.legal_basis.heading": "¿Cuál es la Base Legal para el Tratamiento de tus Datos?",
  "privacy_policy.legal_basis.list.item_1": "El tratamiento de datos para la adquisición de productos a través del Sitio Web es necesario para cumplir con el contrato entre el usuario y ALHAMBRA-TICKETS.",
  "privacy_policy.legal_basis.list.item_2": "El tratamiento con fines de marketing está basado en el interés legítimo de ALHAMBRA-TICKETS cuando el usuario ha adquirido productos o servicios de nuestra empresa. En ausencia de esta relación contractual, el tratamiento de datos se basará en el consentimiento del usuario según la normativa vigente.",
  "privacy_policy.legal_basis.list.item_3": "Las comunicaciones comerciales de terceras empresas y la creación de perfiles están basadas en el consentimiento del usuario.",
  "privacy_policy.data_sharing.heading": "¿Con quién compartiremos tus datos?",
  "privacy_policy.data_sharing.desc_1": "Tus datos podrán ser compartidos con:",
  "privacy_policy.data_sharing.list.item_1": "Proveedores de entradas y servicios relacionados, exclusivamente para gestionar tu compra.",
  "privacy_policy.data_sharing.list.item_2": "Empresas del grupo ALHAMBRA-TICKETS para enviar comunicaciones comerciales, si el usuario es consciente.",
  "privacy_policy.data_sharing.list.item_3": "Autoridades nacionales y/o europeas competentes según la ley aplicable.",
  "privacy_policy.data_sharing.desc_2": "Los proveedores de ALHAMBRA-TICKETS podrán acceder a tus datos para cumplir con las obligaciones legales y las multas mencionadas anteriormente. Estos proveedores no utilizarán tus datos para sus propias multas sin previa notificación por parte de ALHAMBRA-TICKETS.",
  "privacy_policy.international_transfers.heading": "Transferencias Internacionales",
  "privacy_policy.international_transfers.desc": "Utilizamos Google Analytics 4 para analizar el tráfico del sitio web. Las direcciones IP se anonimizan antes de ser procesadas por Google Analytics. Google puede transferir y almacenar datos en servidores fuera de la Unión Europea. Para obtener más información sobre la privacidad de Google Analytics, consulte el enlace proporcionado.",
  "privacy_policy.rights_exercise.heading": "Ejercicio de Derechos",
  "privacy_policy.rights_exercise.desc_1": "ALHAMBRA-TICKETS garantiza el ejercicio gratuito de tus derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad. Puede obtener más información sobre estos derechos en el enlace proporcionado. Puedes ejercer tus derechos a través de tu perfil en la sección GDPR, modificando tus datos o retirando el consentimiento. También puedes escribirnos a <a href=\"mailto:info@ticketgotourism.com\"><u>info@ticketgotourism.com</u></a> especificando el derecho que deseas ejercer y adjuntando una copia de tu DNI.",
  "privacy_policy.rights_exercise.desc_2": "Tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
  "privacy_policy.security_confidentiality.heading": "Seguridad y Confidencialidad",
  "privacy_policy.security_confidentiality.desc": "ALHAMBRA-TICKETS se compromete a garantizar la seguridad, secreto y confidencialidad de tus datos. Hemos implementado medidas técnicas y organizativas para proteger tus datos contra pérdida, mal uso o acceso no autorizado.",
  "privacy_policy.policy_changes.heading": "Cambios en la Política",
  "privacy_policy.policy_changes.desc_1": "ALHAMBRA-TICKETS puede actualizar esta Política de Privacidad comunicándoselo al cliente si se introducen nuevos tratamientos de datos o cambios sustanciales. Te recomendamos revisar esta política periódicamente.",
  "privacy_policy.policy_changes.desc_2": "En caso de que alguna disposición de estas condiciones se declare ilegal, inválida o no aplicable por una entidad competente, se considerará no vigente sin afectar a las demás disposiciones.",

    "location.tour.title": "AUTOBUS TURISTICO",
    "location.tour.text_1": "Se preferisci un'opzione turistica, puoi optare per un tour in autobus che includa la visita alla Sagrada Familia.",
    "location.tour.text_2": "Molti dei tour turistici di Barcellona hanno fermate al monumento e ti forniranno informazioni aggiuntive sulla sua storia e architettura.",
    
    "location.bicycle.title": "BICICLETTA",
    "location.bicycle.text_1": "La città di Barcellona offre un'opzione chiamata \"Bicing\", un servizio pubblico di noleggio biciclette.",
    "location.bicycle.text_2": "Approfitta di questa opzione per noleggiare una bicicletta e dirigerti verso la Sagrada Familia, permettendoti di godere di un viaggio sostenibile e senza complicazioni per la città, mentre ti immergi nel suo fascino e nella sua bellezza.",
    
    "rules.title_1": "Per preservare il nostro patrimonio e il tuo benessere, ti chiediamo di rispettare <span>le nostre norme di accesso.</span>",
    "rules.title_2": "Se hai acquistato i biglietti per visitare la Sagrada Familia, è importante che tu tenga presente le seguenti norme:",
    "rules.text_1": "L'accesso al monumento con i biglietti acquistati è valido fino a <b>30 minuti dopo l'inizio dell'orario prenotato.</b>",
    "rules.text_2": "<b>Non sono ammessi cambiamenti nella data o nell'orario</b> dei biglietti acquistati e non sono previsti rimborsi.",
    "rules.text_3": "<b>Devi portare il biglietto con te in ogni momento</b> e mostrarlo al personale autorizzato quando richiesto.",
    "rules.text_4": "Una volta convalidato il biglietto, <b>non è consentito uscire e rientrare</b> nel monumento.",
    "rules.text_5": "<b>I minori di 14 anni devono essere accompagnati</b> da un adulto e sono sotto la sua responsabilità.",
    "rules.text_6": "<b>È vietato fare fotografie con il flash</b> all'interno della Sagrada Familia.",
    "rules.text_7": "<b>Non è consentito portare cibo e bevande,</b> tranne acqua in bottiglia.",
    "rules.text_8": "È <b>vietato toccare o appoggiarsi alle strutture</b> ed agli elementi del monumento.",
    "rules.text_9": "<b>Non è consentito fumare</b> in nessuna parte del complesso della Sagrada Familia.",
    "rules.text_10": "Si raccomanda di <b>vestire in modo appropriato, coprendo spalle e ginocchia,</b> come segno di rispetto per il carattere sacro del luogo.",
    "rules.text_11": "<b>È vietato l'accesso agli animali,</b> tranne i cani guida debitamente accreditati.",
    "rules.text_12": "Per garantire la sicurezza di tutti i visitatori, vengono effettuati controlli di sicurezza all'ingresso del monumento.",
    "rules.note_1": "Segui queste regole durante la tua visita alla Sagrada Familia per garantire un'esperienza piacevole e sicura, nonché per contribuire alla preservazione di questo tesoro architettonico. Goditi la tua visita!",
    
    "footer.title_1": "Non perdere l'occasione. Prenota subito i tuoi biglietti.",
    "footer.title_2": "Metodi di pagamento accettati",
    "footer.title_3": "Ottieni i tuoi biglietti senza code",
    "footer.title_4": "Domande?",
    "footer.text_1": "Acquista i tuoi biglietti in anticipo: l'unico modo per garantire la tua visita. Immergiti nella straordinaria pinacoteca e nelle sculture da sogno della Sagrada Familia di Barcellona.",
    "footer.button_1": "Prenota i tuoi biglietti ora",
    "footer.alert_1": "Ultimi biglietti disponibili per i prossimi 2 giorni",
    "footer.link_1": "Contatto",
    "footer.link_2": "Blog",
    "footer.copyright": "Copyright",
    "footer.legal_1": "Termini e condizioni",
    "footer.legal_2": "Politica sui cookie",
    "footer.legal_3": "Informativa sulla privacy",
    "footer.legal_4": "Condizioni generali di accesso e utilizzo",
    
    "error.onlynumber": "Puoi inserire solo numeri",
    "error.purchase": "Ci dispiace informarti che non ci sono biglietti disponibili per questo giorno, ci scusiamo per eventuali inconvenienti.<br><br>Ti consigliamo di esplorare altre date disponibili. Se hai bisogno di ulteriore assistenza o informazioni, non esitare a contattarci.<br><br>Apprezziamo la tua comprensione e speriamo di poterti assistere in un'altra occasione.",
    "error.first_name_required": "Il nome è obbligatorio",
    "error.last_name_required": "Il cognome è obbligatorio",
    "error.email_required": "L'email è obbligatoria",
    "error.email_invalid": "Email non valida",
    "error.email_not_match": "Le email non corrispondono",
    "error.agree_terms": "Devi accettare i termini e le condizioni",

    "error.tickets": "Non disponiamo del numero di biglietti selezionati per questo giorno",
    "error.purchase_rtime": "Orario di prenotazione non valido! Si prega di selezionare un orario di visita",
    "error.purchase_rdate": "Data di prenotazione non valida! Si prega di selezionare la data corretta",
    "error.purchase_qty": "Qualcosa non va con la selezione della quantità dei biglietti",
    "error.purchase_currency": "Impossibile determinare la valuta! Per favore riprova",

    "error.qty_a": "Abbiamo solo {{num}} voci generali per questo giorno",
    "error.qty_b": "Abbiamo solo {{num}} ingressi ridotti per questo giorno",
    "error.qty_c": "Abbiamo solo {{num}} biglietti gratuiti per questo giorno",
    
    "purchase.title_1": "Preparati per vivere l'avventura!",
    "purchase.title_2": "Dettagli della tua <br> prenotazione per La <br> Sagrada Familia",
    "purchase.text_1": "Orario flessibile",
    "purchase.text_2": "Normale",
    "purchase.text_3": "Ridotto",
    "purchase.text_4": "Gratuito",
    "purchase.alert_1": "Ultimi biglietti disponibili per i prossimi 2 giorni",
    "purchase.form.text_1": "Dati per la prenotazione.",
    "purchase.form.text_2": "Basilica della Sagrada Familia",
    "purchase.form.text_3": "Nome",
    "purchase.form.text_4": "Cognome",
    "purchase.form.text_5": "E-mail",
    "purchase.form.text_6": "Conferma e-mail",
    "purchase.form.text_7": "Effettuando l'acquisto, accetti le politiche aziendali descritte nel seguente link.<br>",
    "purchase.form.button_1": "Continua con il pagamento",
    "purchase.tax_notice": "Tasse e commissioni incluse",
    
    "checkout.ok1": "PAGAMENTO EFFETTUATO CON SUCCESSO!",
    "checkout.ok2": "Numero di prenotazione: {{orderID}}",
    "checkout.ok3": "Numero d'ordine: {{redsysID}}",
    "checkout.ok4": "Il tuo ordine è stato elaborato correttamente. Riceverai ulteriori dettagli via e-mail.",
    "checkout.denied1": "Transazione rifiutata",
    "checkout.denied2": "Ci dispiace, si è verificato un problema durante l'elaborazione del tuo pagamento.",
    "checkout.denied3": "Verifica i dettagli della tua carta o prova con un altro metodo di pagamento.",
    "checkout.failed1": "Carta rifiutata",
    "checkout.failed2": "La carta fornita è stata rifiutata.",
    "checkout.failed3": "Verifica che i dati inseriti siano corretti. Se il problema persiste, prova con un'altra carta o contatta la tua banca.",
    "checkout.btn_continue": "Continua a fare acquisti",
    "checkout.btn_retry": "Riprova",
    "checkout.btn_chat": "Chatta con il servizio clienti",
    "checkout.mail_notice": "Se non ricevi i tuoi biglietti presto, per favore controlla nella tua cartella spam o contattaci.",

    "tooltip.text_1": "<ul><li>Oltre 30 anni</li></ul>",
    "tooltip.text_2": "<ul><li>Sotto i 30 anni</li></ul>",
    "tooltip.text_3": "<ul><li>Bambini sotto gli 11 anni</li></ul>",

    "modal.title_1": "Seleziona una data",
    "modal.title_2": "Seleziona un orario",
    "modal.error_1": "Non ci sono orari disponibili, seleziona un'altra data",
    "modal.schedula_1": "Al mattino",
    "modal.schedula_2": "A inizio pomeriggio",

    "contact.headline": "Contattaci",
    "contact.title": "Per favore, compila le informazioni richieste.",
    "contact.order_id": "Numero Ordine",
    "contact.message": "Messaggio",
    "contact.submit": "Invia"
}
