
{
  "menu.opt_1": "COMPRE SEUS INGRESSOS",
  "menu.opt_2": "Horários",
  "menu.opt_3": "Como chegar",
  "menu.opt_4": "Regulamentos",
  "menu.opt_5": "Blog",
  "menu.language": "Português",
  "form.title_1": "Venha e surpreenda-se",
  "form.title_2": "Com a majestade da Sagrada ",
  "form.title_3": "Família em Barcelona",
  "form.text_1": "Reserve seus ingressos agora",
  "form.text_2": "Últimos ingressos disponíveis para os próximos 2 dias",
  "form.text_3": "Geral",
  "form.text_4": "Reduzido",
  "form.text_5": "Escolha uma Data",
  "form.text_6": "Reservar Agora",
  "form.text_7": "Grátis",
  "form.total": "Total",
  "form.alert_1": "Primeiro, selecione os ingressos.",

  "content.main.title_1": "Bem-vindo à Basílica da Sagrada Família",
  "content.main.title_2": "Aqui você encontrará todas as informações necessárias para planejar sua visita e adquirir ingressos para esta incrível obra da arquitetura, cheia de história e magia.",
  "content.main.title_3": "Conheça os segredos que a Sagrada Família guarda. <span>Uma viagem pela mais incrível obra do mestre Gaudí</span>",

  "content.main.text_1": "A Sagrada Família de Barcelona é uma <b>impressionante basílica projetada pelo famoso arquiteto Antoni Gaudí.</b> Localizada no coração da cidade, esta obra-prima arquitetônica é conhecida por seu design único e sua beleza incomparável.",
  "content.main.text_2": "Como um dos principais pontos turísticos, a Sagrada Família foi reconhecida como <b>Patrimônio Mundial pela UNESCO.</b>",
  "content.main.text_3": "Os visitantes podem explorar esta magnífica igreja e se maravilhar com sua arquitetura, seus detalhes ornamentais e seus impressionantes vitrais. Desfrute de uma experiência inesquecível enquanto admira as vistas panorâmicas de Barcelona das alturas da Sagrada Família.",
  "content.main.button_1": "Comprar Ingressos",

  "schedule.title_1": "Horários de visita",
  "schedule.title_2": "Os horários de abertura da Sagrada Família são os seguintes:",
  "schedule.title_3": "De Novembro a Fevereiro: De Segunda a Sábado, das 9h00 às 18h00; <span>Domingos, das 9h00 às 19h00.</span>",
  "schedule.title_4": "Março e Outubro: De Segunda a Sábado, das 9h00 às 19h00; <span>Domingos, das 10h30 às 19h00.</span>",
  "schedule.title_5": "De Abril a Setembro: De Segunda a Sábado, das 9h00 às 20h00; <span>Domingos, das 10h30 às 20h00.</span>",
  "schedule.title_6": "Informações importantes",
  "schedule.title_7": "Certifique-se de planejar sua visita dentro desses horários para aproveitar ao máximo a Sagrada Família.",

  "gallery.title_1": "Elementos religiosos e naturais que se entrelaçam de forma surpreendente na <b>arquitetura de Gaudí</b>",
  "gallery.title_2": "O que você encontrará na sua visita?",
  "gallery.text_1": "Ao visitar a Sagrada Família em Barcelona, você mergulha em um mundo de assombro arquitetônico e espiritualidade. Projetada por Antoni Gaudí, esta basílica em constante construção irá recebê-lo com <b>fachadas intrincadamente esculpidas que contam histórias sagradas.</b> Em seu interior, você se maravilhará com uma floresta celestial de colunas e abóbadas, banhada pela luz que atravessa os vitrais coloridos. O altar principal, com sua solenidade, reflete a visão única de Gaudí. Subir suas torres o recompensará com vistas panorâmicas de Barcelona. A Sagrada Família é mais que um monumento; é uma experiência que une arte, história e espiritualidade em uma viagem inesquecível.",
  "gallery.text_2": "A oportunidade de subir nas torres da basílica oferece aos visitantes vistas panorâmicas deslumbrantes de Barcelona, ​​proporcionando uma perspectiva única da cidade a partir desta maravilha arquitetônica.",
  "gallery.text_3": "Mais do que apenas um feito arquitetônico, a Sagrada Família é uma fusão de simbolismo cristão, uso magistral de luz e cor, criando uma experiência que é ao mesmo tempo espiritual e artística. Sua conclusão, prevista para 2026, coincidirá com o centenário da morte de Gaudí, é ansiosamente aguardado como um testemunho da sua influência duradoura.",
  "gallery.text_4": "A não perder é o museu da Sagrada Família, que oferece um mergulho profundo no passado histórico da igreja e oferece insights sobre as complexidades e anedotas que definem esta estrutura icônica.",
  "gallery.button_1": "Comprar ingressos",
  "gallery.button_2": "Comprar ingressos",

  "explore.title_1": "Recomendações chave para visitar a Sagrada Família",
  "explore.title_2": "Explorar a Sagrada Família em Barcelona é uma viagem diferente de qualquer outra, e aqui estão algumas dicas para garantir que você aproveite totalmente sua visita:",
  "explore.text_1": "<b>1. Compra antecipada de ingressos:</b> Recomenda-se adquirir os ingressos com antecedência através da página oficial ou sites autorizados para evitar filas e garantir o acesso ao monumento.",
  "explore.text_2": "<b>2. Escolha do momento certo:</b> Sugere-se evitar horários de pico e fins de semana, propondo visitas no início da manhã, no final da tarde ou na baixa temporada para uma experiência menos movimentada.",
  "explore.text_3": "<b>3. Áudioguias e visitas guiadas:</b> Recomenda-se o uso de áudioguias em vários idiomas ou participar de visitas guiadas para obter uma compreensão mais profunda da história e da arquitetura da Sagrada Família.",
  "explore.text_4": "<b>4. Vestimenta respeitosa:</b> Devido ao seu caráter religioso, aconselha-se vestir-se de maneira respeitosa, cobrindo ombros e joelhos. Também sugere-se usar calçados confortáveis.",
  "explore.text_5": "<b>5. Exploração dos arredores:</b> Convida-se a explorar os arredores do monumento, incluindo ruas próximas com lojas, restaurantes e parques.",
  "explore.text_6": "<b>6. Respeito às normas e regulamentos:</b> É fundamental seguir as normas do local, como não tocar nas estruturas, respeitar os espaços designados e seguir as orientações do pessoal de segurança.",
  "explore.text_7": "Abrace a beleza e a espiritualidade deste marco icônico de Barcelona para uma visita verdadeiramente memorável!",

  "location.title_1": "Você pode chegar à Sagrada Família de várias formas, dependendo da sua localização e preferências.",
  "location.walk.title": "Caminhando",
  "location.walk.text_1": "Se você estiver perto do centro da cidade, pode chegar à Sagrada Família a pé.",
  "location.walk.text_2": "Certifique-se de ter um mapa ou utilizar um serviço de navegação para guiá-lo no caminho.","location.walk.text_3": "De Las Ramblas até a Sagrada Família: A distância é de cerca de 2,5-3 km, levando aproximadamente 30-40 minutos. Comece no extremo norte de Las Ramblas e siga a rota da Plaza Catalunya.",
  "location.walk.text_4": "Do Bairro Gótico até a Sagrada Família: A distância e o tempo são semelhantes aos de Las Ramblas; caminhe para o norte até a Plaza Catalunya e siga a mesma rota.",
  "location.walk.text_5": "Do Parque Güell à Sagrada Família: Há um trecho de 4 km, aproximadamente 50 minutos a 1 hora. Desça a Carrer d'Olot, continue na Carrer de Sardenya até chegar.",
  "location.walk.text_6": "Da Praia de Barceloneta até a Sagrada Família: A distância é de cerca de 4-4,5 km, levando aproximadamente 50-60 minutos. Caminhe pela Passeig de Joan de Borbó, Via Laietana, vire na Gran Via de les Corts Catalanes, e depois no Passeig de Sant Joan.",

  "location.metro.title": "De metrô",
  "location.metro.text_1": "O metrô é uma forma conveniente e econômica de chegar à Sagrada Família.",
  "location.metro.text_2": "As linhas 2 (linha roxa) e 5 (linha azul) têm estações que o levarão diretamente ao monumento.",
  "location.metro.text_3": "A estação de metrô que fica ao lado da Sagrada Família se chama 'Sagrada Família'.",

  "location.taxi.title": "De táxi",
  "location.taxi.text_1": "Tomar um táxi é uma opção rápida e conveniente para chegar à Sagrada Família.",
  "location.taxi.text_2": "Você pode encontrar pontos de táxi perto do monumento e em diferentes pontos da cidade.",

  "location.bus.title": "Ônibus",
  "location.bus.text_1": "Barcelona conta com uma extensa rede de ônibus que permitirá chegar à Sagrada Família.",
  "location.bus.text_2": "As linhas de ônibus H10, 19, 33, 34, 43, 44, 50, 51, B20 e B24 têm paradas perto do monumento.",
  "location.bus.text_3": "Você pode consultar os horários e rotas dos ônibus no site do transporte público de Barcelona.",

  "location.tour.title": "Tour de ônibus",
  "location.tour.text_1": "Se preferir uma opção turística, você pode optar por um tour de ônibus que inclua a visita à Sagrada Família.",
  "location.tour.text_2": "Muitos dos tours turísticos de Barcelona têm paradas no monumento e fornecem informações adicionais sobre sua história e arquitetura.",

  "location.bicycle.title": "De bicicleta",
  "location.bicycle.text_1": "Andar de bicicleta até a Sagrada Família é outra opção ecológica se você estiver nas proximidades.",
  "location.bicycle.text_2": "Aproveite a oportunidade para alugar uma bicicleta e pedalar até a Sagrada Família, oferecendo um meio de transporte ecológico e fácil pela cidade, enquanto você aprecia suas paisagens e sons encantadores.",

  "rules.title_1": "Para preservar nosso patrimônio e seu bem-estar, pedimos que cumpra com <span>nossos regulamentos de acesso.</span>",
  "rules.title_2": "Se você adquiriu ingressos para visitar a Sagrada Família, é importante considerar as seguintes normas:",
  "rules.text_1": "O acesso ao monumento com os ingressos comprados é válido até <b>30 minutos após o início do horário reservado.</b>",
  "rules.text_2": "<b>Não são permitidas alterações na data ou horário dos ingressos</b> comprados e não há reembolsos.",
  "rules.text_3": "<b>Você deve levar o ingresso consigo o tempo todo</b> e mostrá-lo ao pessoal autorizado quando solicitado.",
  "rules.text_4": "Uma vez validado o ingresso, <b>não é permitido sair e voltar a entrar</b> no monumento.",
  "rules.text_5": "<b>Menores de 14 anos devem estar acompanhados</b> por um adulto e sob sua responsabilidade.",
  "rules.text_6": "<b>É proibido tirar fotos com flash</b> no interior da Sagrada Família.",
  "rules.text_7": "<b>Não é permitido entrar com comida e bebida,</b> exceto água engarrafada.",
  "rules.text_8": "É <b>proibido tocar ou apoiar-se nas estruturas</b> e elementos do monumento.",
  "rules.text_9": "<b>Não é permitido fumar</b> em nenhuma parte do recinto da Sagrada Família.",
  "rules.text_10": "Recomenda-se <b>vestir-se de maneira adequada, cobrindo ombros e joelhos,</b> como forma de respeito ao caráter sagrado do local.",
  "rules.text_11": "<b>É proibida a entrada com animais,</b> exceto cães-guia devidamente credenciados.",
  "rules.text_12": "Para garantir a segurança de todos os visitantes, são realizados controles de segurança na entrada do monumento.",
  "rules.note_1": "Siga essas normas durante sua visita à Sagrada Família para garantir uma experiência agradável e segura, além de contribuir para a preservação deste tesouro arquitetônico. Aproveite sua visita!",

  "footer.title_1": "Não perca a oportunidade. Reserve seus ingressos agora.",
  "footer.title_2": "Formas de pagamento aceitas",
  "footer.title_3": "Obtenha seus ingressos sem espera",
  "footer.title_4": "Alguma pergunta?",
  "footer.text_1": "Compre seus ingressos antecipados: a única maneira de garantir sua visita. Mergulhe na impressionante pinacoteca e nas esculturas dos sonhos da Sagrada Família em Barcelona.",
  "footer.button_1": "Reserve seus ingressos agora",
  "footer.alert_1": "Últimos ingressos disponíveis para os próximos 2 dias",
  "footer.link_1": "Contato",
  "footer.link_2": "Blog",
  "footer.copyright": "Copyright",
  "footer.legal_1": "Termos e condições",
  "footer.legal_2": "Política de cookies",
  "footer.legal_3": "Política de privacidade",
  "footer.legal_4": "Condições gerais de acesso e utilização",

  "error.onlynumber": "Você só pode inserir números",
  "error.purchase": "Lamentamos informar que não há ingressos disponíveis para este dia, pedimos desculpas pelo transtorno que isso possa causar.<br><br>Recomendamos que você explore outras datas disponíveis. Se precisar de mais ajuda ou informações, não hesite em nos contatar.<br><br>Agradecemos sua compreensão e esperamos atendê-lo em outra ocasião.",
  "error.first_name_required": "O nome é obrigatório",
  "error.last_name_required": "O sobrenome é obrigatório",
  "error.email_required": "O email é obrigatório",
  "error.email_invalid": "E-mail inválido",
  "error.email_not_match": "Os e-mails não coincidem",
  "error.agree_terms": "Você deve concordar com os termos e condições",

  "error.tickets": "Não temos a quantidade de ingressos selecionados para este dia",
  "error.purchase_rtime": "Hora de reserva inválida! Por favor, selecione um horário de visita",
  "error.purchase_rdate": "Data de reserva inválida! Por favor, selecione a data correta",
  "error.purchase_qty": "Algo deu errado com a seleção da quantidade de ingressos",
  "error.purchase_currency": "Não é possível determinar a moeda! Por favor, tente novamente",

  "error.qty_a": "Temos apenas {{num}} entradas gerais para este dia",
  "error.qty_b": "Temos apenas {{num}} entradas reduzidas para este dia",
  "error.qty_c": "Temos apenas {{num}} ingressos grátis para este dia",

  "purchase.title_1": "Prepare-se para a aventura!",
  "purchase.title_2": "Detalhes da sua <br> reserva para a <br> Sagrada Família",
  "purchase.text_1": "Horário Flexível",
  "purchase.text_2": "Geral",
  "purchase.text_3": "Reduzido",
  "purchase.text_4": "Grátis",
  "purchase.alert_1": "Últimos ingressos disponíveis para os próximos 2 dias",
  "purchase.form.text_1": "Dados para a reserva.",
  "purchase.form.text_2": "Basílica Sagrada Família",
  "purchase.form.text_3": "Nome",
  "purchase.form.text_4": "Sobrenome",
  "purchase.form.text_5": "Endereço de Email",
  "purchase.form.text_6": "Verificar Endereço de Email",
  "purchase.form.text_7": "Ao realizar a compra, você aceita as políticas da empresa descritas no link a seguir.",
  "purchase.form.button_1": "Continuar e pagar",
  "purchase.tax_notice": "Todas as taxas e impostos incluídos",

  "checkout.ok1": "PAGAMENTO REALIZADO COM SUCESSO!",
  "checkout.ok2": "N.º de reserva: {{orderID}}",
  "checkout.ok3": "N.º de Ordem: {{redsysID}}",
  "checkout.ok4": "Seu pedido foi processado corretamente. Você receberá detalhes adicionais no seu email.",
  "checkout.denied1": "Transação negada",
  "checkout.denied2": "Desculpe, houve um problema ao processar seu pagamento.",
  "checkout.denied3": "Por favor, verifique os detalhes do seu cartão ou tente outra forma de pagamento.",
  "checkout.failed1": "Cartão recusado",
  "checkout.failed2": "O cartão fornecido foi recusado.",
  "checkout.failed3": "Verifique se os dados inseridos estão corretos. Se o problema persistir, tente outro cartão ou consulte seu banco.",
  "checkout.btn_continue": "Continuar comprando",
  "checkout.btn_retry": "Tentar novamente",
  "checkout.btn_chat": "Falar com o serviço ao cliente",
  "checkout.mail_notice": "Se você não receber seus ingressos em breve, verifique sua pasta de spam ou entre em contato conosco.",

  "tooltip.text_1": "<ul><li>Adulto entre 13 e 64 anos</li></ul>",
  "tooltip.text_2": "<ul><li>Crianças de 7 a 12 anos</li><li>Maiores de 65 anos</li><li>Acompanhantes de pessoas com deficiência</li><li>Cartão rosa reduzido</li></ul>",
  "tooltip.text_3": "<ul><li>Crianças</li></ul>",

"privacy_policy.heading": "POLÍTICA DE PRIVACIDAD",
  "privacy_policy.responsibility.heading": "¿Quién es el responsable de la web?",
  "privacy_policy.responsible.name": "Responsable: TicketGo OÜ",
  "privacy_policy.responsible.cif": "CIF: EE102695614",
  "privacy_policy.responsible.address": "Dirección postal: Harju maakond, Tallinn, Kesklinna linnaosa, Sakala tn 7-2, 10141",
  "privacy_policy.responsible.email": "Correo electrónico: alhambragranadatickets@ticketgotourism.com",
  "privacy_policy.information_consent.heading": "Información y Consentimiento",
  "privacy_policy.information_consent.desc_1": "Al leer esta Política de Privacidad, el usuario queda informado sobre cómo TicketGo OÜ (en lo sucesivo ALHAMBRA-TICKETS) recopila, trata y protege los datos personales que se facilitan a través del sitio web ALHAMBRA-TICKETS.com (en adelante, el \"Sitio Web\"). Además, se incluyen los datos derivados de la navegación y cualquier otra información que se pueda proporcionar a ALHAMBRA-TICKETS en el futuro. Hemos redactado esta política para que puedas entender fácilmente cómo tus datos son tratados por ALHAMBRA-TICKETS.",
  "privacy_policy.information_consent.desc_2": "Si necesitas aclaraciones adicionales, no dudes en contactarnos.",
  "privacy_policy.data_obligation.heading": "Obligatoriedad de Facilitar los Datos",
  "privacy_policy.data_obligation.desc": "Los datos solicitados en los formularios del Sitio Web son, en general, obligatorios (a menos que se especifique lo contrario) para cumplir con las multas establecidas. Si no se proporcionan estos datos o son incorrectos, no podremos atender adecuadamente tus solicitudes.",
  "privacy_policy.data_purpose.heading": "¿Con Qué Finalidad Trataremos tus Datos Personales?",
  "privacy_policy.data_purpose.list.item_1": "Gestionar solicitudes de contacto realizadas a través de los canales disponibles en el Sitio Web.",
  "privacy_policy.data_purpose.list.item_2": "Administrar compras efectuadas en el Sitio Web, incluyendo el pago y la entrega de las entradas.",
  "privacy_policy.data_purpose.list.item_3": "Realizar análisis sobre el uso del Sitio Web y comprender las preferencias y comportamientos de los usuarios.",
  "privacy_policy.data_purpose.list.item_4": "Enviar comunicaciones comerciales sobre productos y servicios de ALHAMBRA-TICKETS a menos que se indique lo contrario marcando la casilla correspondiente, o el usuario se oponga a dicho tratamiento.",
  "privacy_policy.data_purpose.list.item_5": "Enviar comunicaciones comerciales (ofertas, promociones, etc.) sobre productos y servicios de terceras empresas con las que ALHAMBRA-TICKETS colabora, si el usuario da su consentimiento marcando la casilla correspondiente.",
  "privacy_policy.data_purpose.list.item_6": "Realizar análisis de datos del usuario, utilizando fuentes propias y de terceros, para crear perfiles detallados de los productos de interés del usuario, si se autoriza marcando la casilla correspondiente.",
  "privacy_policy.data_retention.heading": "¿Durante Cuánto Tiempo Se Tratarán los Datos?",
  "privacy_policy.data_retention.desc": "Conservamos tus datos personales durante el tiempo necesario para cumplir con nuestras obligaciones legales y para las multas mencionadas en esta política. Si deseas darte de baja de ALHAMBRA-TICKETS, oponerte o revocar tu consentimiento, puedes hacerlo en cualquier momento.",
  "privacy_policy.user_data.heading": "¿Qué Datos del Usuario Tratará ALHAMBRA-TICKETS?",
  "privacy_policy.user_data.desc": "ALHAMBRA-TICKETS tratará las siguientes categorías de datos:",
  "privacy_policy.user_data.list.item_1": "Datos identificativos: nombre, apellidos, documento nacional de identidad o número de identidad de extranjero e imagen.",
  "privacy_policy.user_data.list.item_2": "Datos de contacto: dirección de correo electrónico.",
  "privacy_policy.user_data.list.item_3": "Datos de navegación.",
  "privacy_policy.user_data.desc_2": "Si proporcionas datos de terceros, confirmas que cuentas con su consentimiento o la legitimación necesaria y te comprometes a informarles sobre la Política de Privacidad. ALHAMBRA-TICKETS se reserva el derecho de verificar esta información, adoptando las medidas necesarias de acuerdo con las leyes de protección de datos.",
  "privacy_policy.legal_basis.heading": "¿Cuál es la Base Legal para el Tratamiento de tus Datos?",
  "privacy_policy.legal_basis.list.item_1": "El tratamiento de datos para la adquisición de productos a través del Sitio Web es necesario para cumplir con el contrato entre el usuario y ALHAMBRA-TICKETS.",
  "privacy_policy.legal_basis.list.item_2": "El tratamiento con fines de marketing está basado en el interés legítimo de ALHAMBRA-TICKETS cuando el usuario ha adquirido productos o servicios de nuestra empresa. En ausencia de esta relación contractual, el tratamiento de datos se basará en el consentimiento del usuario según la normativa vigente.",
  "privacy_policy.legal_basis.list.item_3": "Las comunicaciones comerciales de terceras empresas y la creación de perfiles están basadas en el consentimiento del usuario.",
  "privacy_policy.data_sharing.heading": "¿Con quién compartiremos tus datos?",
  "privacy_policy.data_sharing.desc_1": "Tus datos podrán ser compartidos con:",
  "privacy_policy.data_sharing.list.item_1": "Proveedores de entradas y servicios relacionados, exclusivamente para gestionar tu compra.",
  "privacy_policy.data_sharing.list.item_2": "Empresas del grupo ALHAMBRA-TICKETS para enviar comunicaciones comerciales, si el usuario es consciente.",
  "privacy_policy.data_sharing.list.item_3": "Autoridades nacionales y/o europeas competentes según la ley aplicable.",
  "privacy_policy.data_sharing.desc_2": "Los proveedores de ALHAMBRA-TICKETS podrán acceder a tus datos para cumplir con las obligaciones legales y las multas mencionadas anteriormente. Estos proveedores no utilizarán tus datos para sus propias multas sin previa notificación por parte de ALHAMBRA-TICKETS.",
  "privacy_policy.international_transfers.heading": "Transferencias Internacionales",
  "privacy_policy.international_transfers.desc": "Utilizamos Google Analytics 4 para analizar el tráfico del sitio web. Las direcciones IP se anonimizan antes de ser procesadas por Google Analytics. Google puede transferir y almacenar datos en servidores fuera de la Unión Europea. Para obtener más información sobre la privacidad de Google Analytics, consulte el enlace proporcionado.",
  "privacy_policy.rights_exercise.heading": "Ejercicio de Derechos",
  "privacy_policy.rights_exercise.desc_1": "ALHAMBRA-TICKETS garantiza el ejercicio gratuito de tus derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad. Puede obtener más información sobre estos derechos en el enlace proporcionado. Puedes ejercer tus derechos a través de tu perfil en la sección GDPR, modificando tus datos o retirando el consentimiento. También puedes escribirnos a <a href=\"mailto:info@ticketgotourism.com\"><u>info@ticketgotourism.com</u></a> especificando el derecho que deseas ejercer y adjuntando una copia de tu DNI.",
  "privacy_policy.rights_exercise.desc_2": "Tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
  "privacy_policy.security_confidentiality.heading": "Seguridad y Confidencialidad",
  "privacy_policy.security_confidentiality.desc": "ALHAMBRA-TICKETS se compromete a garantizar la seguridad, secreto y confidencialidad de tus datos. Hemos implementado medidas técnicas y organizativas para proteger tus datos contra pérdida, mal uso o acceso no autorizado.",
  "privacy_policy.policy_changes.heading": "Cambios en la Política",
  "privacy_policy.policy_changes.desc_1": "ALHAMBRA-TICKETS puede actualizar esta Política de Privacidad comunicándoselo al cliente si se introducen nuevos tratamientos de datos o cambios sustanciales. Te recomendamos revisar esta política periódicamente.",
  "privacy_policy.policy_changes.desc_2": "En caso de que alguna disposición de estas condiciones se declare ilegal, inválida o no aplicable por una entidad competente, se considerará no vigente sin afectar a las demás disposiciones.",

  "modal.title_1": "Selecione uma data",
  "modal.title_2": "Selecione um horário",
  "modal.error_1": "Não há horários disponíveis, por favor selecione outra data",
  "modal.schedula_1": "De manhã",
  "modal.schedula_2": "No início da tarde",

  "contact.headline": "Entre em contato conosco",
  "contact.title": "Por favor, preencha as informações abaixo.",
  "contact.order_id": "ID do pedido",
  "contact.message": "Mensagem",
  "contact.submit": "Enviar"
}