{
    "menu.opt_1": "チケットを購入する",
    "menu.opt_2": "営業時間",
    "menu.opt_3": "アクセス方法",
    "menu.opt_4": "規則",
    "menu.opt_5": "ブログ",
    "menu.language": "日本語",

    "form.title_1": "来て驚きましょう",
    "form.title_2": "サグラダ・ファミリアの荘厳さに",
    "form.title_3": "バルセロナで",
    "form.text_1": "今すぐチケットを予約",
    "form.text_2": "次の2日間のチケットが残りわずか",
    "form.text_3": "一般入場",
    "form.text_4": "割引入場",
    "form.text_5": "日付を選択",
    "form.text_6": "今すぐ予約",
    "form.text_7": "無料入場",
    "form.total": "合計",
    "form.alert_1": "最初にチケットを選択してください。",

    "content.main.title_1": "サグラダ・ファミリア大聖堂へようこそ",
    "content.main.title_2": "ここでは訪問を計画し、この驚くべき建築作品についての情報を入手し、チケットを購入するためのすべての情報を見つけることができます。",
    "content.main.title_3": "サグラダ・ファミリアが持つ秘密を知りましょう。<span>ガウディの最も驚異的な作品を旅する</span>",

    "content.main.text_1": "バルセロナのサグラダ・ファミリアは、有名な建築家アントニ・ガウディによって設計された<b>驚異的な大聖堂です。</b> この建築の傑作は、その独特のデザインと比類なき美しさで知られています。",
    "content.main.text_2": "サグラダ・ファミリアは<b>ユネスコの世界遺産に認定</b>されており、主要な観光名所の一つです。",
    "content.main.text_3": "訪問者はこの壮大な教会を探検し、その建築、装飾的なディテール、美しいステンドグラスに感嘆することができます。サグラダ・ファミリアの高さからバルセロナのパノラマビューを楽しみながら、忘れられない体験をしてください。",
    "content.main.button_1": "チケットを予約したい",

    "schedule.title_1": "訪問時間",
    "schedule.title_2": "サグラダ・ファミリアの開館時間は次の通りです：",
    "schedule.title_3": "11月から2月まで：月曜日から土曜日、9:00〜18:00；<span>日曜日、9:00〜19:00。</span>",
    "schedule.title_4": "3月と10月：月曜日から土曜日、9:00〜19:00；<span>日曜日、10:30〜19:00。</span>",
    "schedule.title_5": "4月から9月まで：月曜日から土曜日、9:00〜20:00；<span>日曜日、10:30〜20:00。</span>",
    "schedule.title_6": "重要な情報",
    "schedule.title_7": "これらの営業時間内に訪問を計画して、サグラダ・ファミリアを十分に楽しんでください。",

    "gallery.title_1": "ガウディの建築における<b>宗教的および自然の要素が見事に絡み合っています<b>",
    "gallery.title_2": "訪問中に何が見られますか？",
    "gallery.text_1": "バルセロナのサグラダ・ファミリアを訪れると、建築的驚異と精神性の世界に浸ります。アントニ・ガウディによって設計されたこの大聖堂は、建設が続いており、三つのファサードに感動します：誕生のファサード、イエスと自然の場面を示す；受難のファサード、イエスの死と復活を象徴する抽象的な人物；そして栄光のファサード、神への道を象徴する未完成のものです。内部は森を模倣した柱と色とりどりのステンドグラスで神秘的な雰囲気を作り出しています。",
    "gallery.text_2": "訪問者は様々な塔に登ってバルセロナのパノラマビューを楽しむことができます。",
    "gallery.text_3": "キリスト教の象徴と光と色の使い方の熟練が詰まったサグラダ・ファミリアは、単なる建物ではなく、建築的、精神的、芸術的な体験です。ガウディの没後100周年にあたる2026年の完成が期待されています。",
    "gallery.text_4": "サグラダ・ファミリアの注目すべき点の一つに博物館があり、教会の歴史や興味深い事実を完璧に知ることができます。",
    "gallery.button_1": "チケットを予約したい",
    "gallery.button_2": "チケットを予約したい",

    "explore.title_1": "サグラダ・ファミリア訪問のためのおすすめ",
    "explore.title_2": "バルセロナのサグラダ・ファミリアを訪れるのは忘れられない体験です。ここでは訪問を最大限に活用するためのいくつかのおすすめを紹介します：",
    "explore.text_1": "<b>チケットを事前に購入:</b> サグラダ・ファミリアのチケットはすぐに売り切れることが多いです。オンラインで事前に購入するとアクセスが保証され、長い列を避けることができます。",
    "explore.text_2": "<b>訪問のベストタイム:</b> 比較的静かな時間帯は、早朝や夕方の遅い時間です。また、夕方の光がステンドグラスを通してフィルタリングされる様子は素晴らしい景色を提供します。",
    "explore.text_3": "<b>ディテールを探検:</b> 外部と内部のディテールをじっくりと鑑賞する時間を取ってください。ファサード、ステンドグラス、柱、彫刻は深い象徴的な意味を持っています。",
    "explore.text_4": "<b>カメラを忘れずに:</b> サグラダ・ファミリアは非常にフォトジェニックですので、カメラや良いカメラ機能を持つ携帯電話を持って行ってください。",
    "explore.text_5": "<b>環境を尊重:</b> サグラダ・ファミリアは礼拝所であり、遺産サイトです。環境と他の訪問者を尊重してください。",
    "explore.text_6": "<b>周辺を探検:</b> サグラダ・ファミリアの周辺にはカフェ、ショップ、その他の観光スポットがあります。近所を探索する時間を取りましょう。",
    "explore.text_7": "このバルセロナの象徴的なモニュメントを訪れることを楽しんでください！",

    "location.title_1": "サグラダ・ファミリアへのアクセス方法",
    "location.walk.title": "徒歩で",
    "location.walk.text_1": "都市の主要ポイントから。",
    "location.walk.text_2": "カタルーニャ広場からサグラダ・ファミリアまで：2〜2.5 km、約25〜30分。グラシア通りを歩き、ディアゴナル大通りを曲がり、サン・ジョアン通りに進みます。",
    "location.walk.text_3": "ランブラス通りからサグラダ・ファミリアまで：2.5〜3 km、約30〜40分。ランブラス通りの北端から始め、カタルーニャ広場からのルートを辿ります。",
    "location.walk.text_4": "ゴシック地区からサグラダ・ファミリアまで：ランブラス通りの場合と同様の距離と時間で、カタルーニャ広場まで北に歩き、同じルートを辿ります。",
    "location.walk.text_5": "グエル公園からサグラダ・ファミリアまで：4 km、約50分〜1時間。オロット通りを下り、サルデーニャ通りを進みます。",
    "location.walk.text_6": "バルセロネータビーチからサグラダ・ファミリアまで：4〜4.5 km、約50〜60分。ジョアン・デ・ボルボー通り、ライエタナ通りを歩き、グラン・ビア・デ・レス・コルツ・カタラネス通りを曲がり、サン・ジョアン通りに進みます。",

    "location.metro.title": "地下鉄",
    "location.metro.text_1": "地下鉄はサグラダ・ファミリアに行くための便利で経済的な方法です。",
    "location.metro.text_2": "2号線（紫色のライン）と5号線（青色のライン）は、モニュメントに直接アクセスできる駅があります。",
    "location.metro.text_3": "サグラダ・ファミリアのすぐ隣にある地下鉄の駅は「サグラダ・ファミリア駅」です。",

    "location.taxi.title": "タクシー",
    "location.taxi.text_1": "タクシーを利用するのは、サグラダ・ファミリアに行くための迅速で便利な方法です。",
    "location.taxi.text_2": "モニュメントの近くや都市のさまざまな場所でタクシー乗り場を見つけることができます。",

    "location.bus.title": "バス",
    "location.bus.text_1": "バルセロナには、サグラダ・ファミリアに行くための広範なバスネットワークがあります。",
    "location.bus.text_2": "H10、19、33、34、43、44、50、51、B20、B24のバス路線はモニュメントの近くに停車します。",
    "location.bus.text_3": "バルセロナの公共交通機関のウェブサイトで、バスのスケジュールとルートを確認できます。",

    "location.tour.title": "観光バス",
    "location.tour.text_1": "観光オプションを選びたい場合は、サグラダ・ファミリアを含むツアーバスを選択できます。",
    "location.tour.text_2": "バルセロナの多くの観光ツアーにはモニュメントの停留所があり、その歴史と建築についての追加情報を提供します。",

    "location.bicycle.title": "自転車",
    "location.bicycle.text_1": "バルセロナ市は「Bicing」という公共自転車レンタルサービスを提供しています。",
    "location.bicycle.text_2": "このオプションを利用して自転車をレンタルし、サグラダ・ファミリアに向かい、持続可能な旅行を楽しみながら、都市の魅力と美しさを体感してください。",

    "rules.title_1": "私たちの遺産とあなたの福祉を保護するために、<span>アクセス規則を守ってください。</span>",
    "rules.title_2": "サグラダ・ファミリアを訪問するためのチケットを購入した場合は、次の規則を守ることが重要です：",
    "rules.text_1": "購入したチケットでのモニュメントへのアクセスは、<b>予約された時間枠の開始後30分まで有効</b>です。",
    "rules.text_2": "<b>購入したチケットの日時変更はできません</b>、また返金は行われません。",
    "rules.text_3": "<b>チケットは常に持ち歩き、</b>認定スタッフに提示してください。",
    "rules.text_4": "チケットが検証された後は、<b>モニュメントから出入りすることはできません</b>。",
    "rules.text_5": "<b>14歳未満の子供は、</b>責任を持つ成人の同伴が必要です。",
    "rules.text_6": "サグラダ・ファミリアの内部での<b>フラッシュ撮影は禁止</b>です。",
    "rules.text_7": "<b>食べ物や飲み物の持ち込みは許可されていません</b>が、ボトル入りの水は例外です。",
    "rules.text_8": "<b>モニュメントの構造や要素に触れたり、寄りかかったりすることは禁止</b>されています。",
    "rules.text_9": "<b>サグラダ・ファミリアの敷地内での喫煙は禁止</b>です。",
    "rules.text_10": "<b>肩と膝を覆う適切な服装</b>を推奨しています。これは場所の聖なる性格を尊重するためです。",
    "rules.text_11": "<b>動物の持ち込みは禁止されていますが、</b>認定された盲導犬は例外です。",
    "rules.text_12": "すべての訪問者の安全を確保するために、モニュメントの入り口でセキュリティチェックが行われます。",
    "rules.note_1": "これらの規則に従って、サグラダ・ファミリアの訪問を楽しみ、遺産の保存に貢献してください。訪問を楽しんでください！修復作業やその他の理由で、一部のエリアが一時的に閉鎖される場合があります。ご理解いただきありがとうございます。",

    "footer.title_1": "入場を逃さないでください。今すぐチケットを予約してください。",
    "footer.title_2": "受け入れられる支払い方法",
    "footer.title_3": "待たずにチケットを入手",
    "footer.title_4": "質問がありますか？",
    "footer.text_1": "事前にチケットを購入する：訪問を保証する唯一の方法。バルセロナのサグラダ・ファミリアの印象的な美術館と夢の彫刻に浸ってください。",
    "footer.button_1": "今すぐチケットを予約",
    "footer.alert_1": "次の2日間のチケットが残りわずか",
    "footer.link_1": "お問い合わせ",
    "footer.link_2": "ブログ",
    "footer.copyright": "著作権",
    "footer.legal_1": "利用規約",
    "footer.legal_2": "クッキーポリシー",
    "footer.legal_3": "プライバシーポリシー",
    "footer.legal_4": "アクセスと利用の一般条件",

    "error.onlynumber": "入力できるのは数字のみです",
    "error.purchase": "申し訳ありませんが、この日のチケットはありません。ご迷惑をおかけして申し訳ございません。<br><br>他の利用可能な日付を探ることをお勧めします。さらにヘルプや情報が必要な場合は、お気軽にお問い合わせください。<br><br>ご理解いただきありがとうございます。別の機会にご利用いただけることを願っています。",
    "error.first_name_required": "名前が必要です",
    "error.last_name_required": "苗字が必要です",
    "error.email_required": "メールが必要です",
    "error.email_invalid": "無効なメールアドレス",
    "error.email_not_match": "メールアドレスが一致しません",
    "error.agree_terms": "利用規約に同意する必要があります",

    "error.tickets": "この日の選択されたチケットの数量は利用できません",
    "error.purchase_rtime": "無効な予約時間です！訪問時間を選択してください",
    "error.purchase_rdate": "無効な予約日です！正しい日付を選択してください",
    "error.purchase_qty": "チケット数量の選択に問題があります",
    "error.purchase_currency": "通貨を判定できません！もう一度お試しください",

    "error.qty_a": "この日の一般チケットは{{num}}枚しかありません",
    "error.qty_b": "この日の割引チケットは{{num}}枚しかありません",
    "error.qty_c": "この日の無料チケットは{{num}}枚しかありません",

    "purchase.title_1": "冒険に備えよう！",
    "purchase.title_2": "サグラダ・ファミリア<br>予約の詳細",
    "purchase.text_1": "フレキシブルな時間",
    "purchase.text_2": "一般入場",
    "purchase.text_3": "割引入場",
    "purchase.text_4": "無料入場",
    "purchase.alert_1": "次の2日間のチケットが残りわずか",
    "purchase.form.text_1": "予約の詳細。",
    "purchase.form.text_2": "サグラダ・ファミリア大聖堂",
    "purchase.form.text_3": "名前",
    "purchase.form.text_4": "姓",
    "purchase.form.text_5": "メールアドレス",
    "purchase.form.text_6": "メールアドレスを確認",
    "purchase.form.text_7": "購入を行うことで、以下のリンクに記載された会社のポリシーに同意したことになります。<br>",
    "purchase.form.button_1": "続行して支払う",
    "purchase.tax_notice": "すべての税金と料金を含む",

    "checkout.ok1": "支払いが成功しました！",
    "checkout.ok2": "予約番号：{{orderID}}",
    "checkout.ok3": "注文番号：{{redsysID}}",
    "checkout.ok4": "ご注文は正常に処理されました。詳細はメールでお知らせします。",
    "checkout.denied1": "取引が拒否されました",
    "checkout.denied2": "申し訳ありませんが、お支払い処理に問題が発生しました。",
    "checkout.denied3": "カードの詳細を確認するか、別の支払い方法を試してください。",
    "checkout.failed1": "カードが拒否されました",
    "checkout.failed2": "提供されたカードが拒否されました。",
    "checkout.failed3": "入力したデータが正しいことを確認してください。問題が続く場合は、別のカードを試すか、銀行に相談してください。",
    "checkout.btn_continue": "買い物を続ける",
    "checkout.btn_retry": "もう一度試してください",
    "checkout.btn_chat": "カスタマーサービスに連絡",
    "checkout.mail_notice": "チケットがすぐに届かない場合は、迷惑メールフォルダを確認するか、お問い合わせください。",

    "tooltip.text_1": "<ul><li>30歳以上</li></ul>",
    "tooltip.text_2": "<ul><li>30歳未満</li></ul>",
    "tooltip.text_3": "<ul><li>11歳未満の子供</li></ul>",

"privacy_policy.heading": "POLÍTICA DE PRIVACIDAD",
  "privacy_policy.responsibility.heading": "¿Quién es el responsable de la web?",
  "privacy_policy.responsible.name": "Responsable: TicketGo OÜ",
  "privacy_policy.responsible.cif": "CIF: EE102695614",
  "privacy_policy.responsible.address": "Dirección postal: Harju maakond, Tallinn, Kesklinna linnaosa, Sakala tn 7-2, 10141",
  "privacy_policy.responsible.email": "Correo electrónico: alhambragranadatickets@ticketgotourism.com",
  "privacy_policy.information_consent.heading": "Información y Consentimiento",
  "privacy_policy.information_consent.desc_1": "Al leer esta Política de Privacidad, el usuario queda informado sobre cómo TicketGo OÜ (en lo sucesivo ALHAMBRA-TICKETS) recopila, trata y protege los datos personales que se facilitan a través del sitio web ALHAMBRA-TICKETS.com (en adelante, el \"Sitio Web\"). Además, se incluyen los datos derivados de la navegación y cualquier otra información que se pueda proporcionar a ALHAMBRA-TICKETS en el futuro. Hemos redactado esta política para que puedas entender fácilmente cómo tus datos son tratados por ALHAMBRA-TICKETS.",
  "privacy_policy.information_consent.desc_2": "Si necesitas aclaraciones adicionales, no dudes en contactarnos.",
  "privacy_policy.data_obligation.heading": "Obligatoriedad de Facilitar los Datos",
  "privacy_policy.data_obligation.desc": "Los datos solicitados en los formularios del Sitio Web son, en general, obligatorios (a menos que se especifique lo contrario) para cumplir con las multas establecidas. Si no se proporcionan estos datos o son incorrectos, no podremos atender adecuadamente tus solicitudes.",
  "privacy_policy.data_purpose.heading": "¿Con Qué Finalidad Trataremos tus Datos Personales?",
  "privacy_policy.data_purpose.list.item_1": "Gestionar solicitudes de contacto realizadas a través de los canales disponibles en el Sitio Web.",
  "privacy_policy.data_purpose.list.item_2": "Administrar compras efectuadas en el Sitio Web, incluyendo el pago y la entrega de las entradas.",
  "privacy_policy.data_purpose.list.item_3": "Realizar análisis sobre el uso del Sitio Web y comprender las preferencias y comportamientos de los usuarios.",
  "privacy_policy.data_purpose.list.item_4": "Enviar comunicaciones comerciales sobre productos y servicios de ALHAMBRA-TICKETS a menos que se indique lo contrario marcando la casilla correspondiente, o el usuario se oponga a dicho tratamiento.",
  "privacy_policy.data_purpose.list.item_5": "Enviar comunicaciones comerciales (ofertas, promociones, etc.) sobre productos y servicios de terceras empresas con las que ALHAMBRA-TICKETS colabora, si el usuario da su consentimiento marcando la casilla correspondiente.",
  "privacy_policy.data_purpose.list.item_6": "Realizar análisis de datos del usuario, utilizando fuentes propias y de terceros, para crear perfiles detallados de los productos de interés del usuario, si se autoriza marcando la casilla correspondiente.",
  "privacy_policy.data_retention.heading": "¿Durante Cuánto Tiempo Se Tratarán los Datos?",
  "privacy_policy.data_retention.desc": "Conservamos tus datos personales durante el tiempo necesario para cumplir con nuestras obligaciones legales y para las multas mencionadas en esta política. Si deseas darte de baja de ALHAMBRA-TICKETS, oponerte o revocar tu consentimiento, puedes hacerlo en cualquier momento.",
  "privacy_policy.user_data.heading": "¿Qué Datos del Usuario Tratará ALHAMBRA-TICKETS?",
  "privacy_policy.user_data.desc": "ALHAMBRA-TICKETS tratará las siguientes categorías de datos:",
  "privacy_policy.user_data.list.item_1": "Datos identificativos: nombre, apellidos, documento nacional de identidad o número de identidad de extranjero e imagen.",
  "privacy_policy.user_data.list.item_2": "Datos de contacto: dirección de correo electrónico.",
  "privacy_policy.user_data.list.item_3": "Datos de navegación.",
  "privacy_policy.user_data.desc_2": "Si proporcionas datos de terceros, confirmas que cuentas con su consentimiento o la legitimación necesaria y te comprometes a informarles sobre la Política de Privacidad. ALHAMBRA-TICKETS se reserva el derecho de verificar esta información, adoptando las medidas necesarias de acuerdo con las leyes de protección de datos.",
  "privacy_policy.legal_basis.heading": "¿Cuál es la Base Legal para el Tratamiento de tus Datos?",
  "privacy_policy.legal_basis.list.item_1": "El tratamiento de datos para la adquisición de productos a través del Sitio Web es necesario para cumplir con el contrato entre el usuario y ALHAMBRA-TICKETS.",
  "privacy_policy.legal_basis.list.item_2": "El tratamiento con fines de marketing está basado en el interés legítimo de ALHAMBRA-TICKETS cuando el usuario ha adquirido productos o servicios de nuestra empresa. En ausencia de esta relación contractual, el tratamiento de datos se basará en el consentimiento del usuario según la normativa vigente.",
  "privacy_policy.legal_basis.list.item_3": "Las comunicaciones comerciales de terceras empresas y la creación de perfiles están basadas en el consentimiento del usuario.",
  "privacy_policy.data_sharing.heading": "¿Con quién compartiremos tus datos?",
  "privacy_policy.data_sharing.desc_1": "Tus datos podrán ser compartidos con:",
  "privacy_policy.data_sharing.list.item_1": "Proveedores de entradas y servicios relacionados, exclusivamente para gestionar tu compra.",
  "privacy_policy.data_sharing.list.item_2": "Empresas del grupo ALHAMBRA-TICKETS para enviar comunicaciones comerciales, si el usuario es consciente.",
  "privacy_policy.data_sharing.list.item_3": "Autoridades nacionales y/o europeas competentes según la ley aplicable.",
  "privacy_policy.data_sharing.desc_2": "Los proveedores de ALHAMBRA-TICKETS podrán acceder a tus datos para cumplir con las obligaciones legales y las multas mencionadas anteriormente. Estos proveedores no utilizarán tus datos para sus propias multas sin previa notificación por parte de ALHAMBRA-TICKETS.",
  "privacy_policy.international_transfers.heading": "Transferencias Internacionales",
  "privacy_policy.international_transfers.desc": "Utilizamos Google Analytics 4 para analizar el tráfico del sitio web. Las direcciones IP se anonimizan antes de ser procesadas por Google Analytics. Google puede transferir y almacenar datos en servidores fuera de la Unión Europea. Para obtener más información sobre la privacidad de Google Analytics, consulte el enlace proporcionado.",
  "privacy_policy.rights_exercise.heading": "Ejercicio de Derechos",
  "privacy_policy.rights_exercise.desc_1": "ALHAMBRA-TICKETS garantiza el ejercicio gratuito de tus derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad. Puede obtener más información sobre estos derechos en el enlace proporcionado. Puedes ejercer tus derechos a través de tu perfil en la sección GDPR, modificando tus datos o retirando el consentimiento. También puedes escribirnos a <a href=\"mailto:info@ticketgotourism.com\"><u>info@ticketgotourism.com</u></a> especificando el derecho que deseas ejercer y adjuntando una copia de tu DNI.",
  "privacy_policy.rights_exercise.desc_2": "Tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
  "privacy_policy.security_confidentiality.heading": "Seguridad y Confidencialidad",
  "privacy_policy.security_confidentiality.desc": "ALHAMBRA-TICKETS se compromete a garantizar la seguridad, secreto y confidencialidad de tus datos. Hemos implementado medidas técnicas y organizativas para proteger tus datos contra pérdida, mal uso o acceso no autorizado.",
  "privacy_policy.policy_changes.heading": "Cambios en la Política",
  "privacy_policy.policy_changes.desc_1": "ALHAMBRA-TICKETS puede actualizar esta Política de Privacidad comunicándoselo al cliente si se introducen nuevos tratamientos de datos o cambios sustanciales. Te recomendamos revisar esta política periódicamente.",
  "privacy_policy.policy_changes.desc_2": "En caso de que alguna disposición de estas condiciones se declare ilegal, inválida o no aplicable por una entidad competente, se considerará no vigente sin afectar a las demás disposiciones.",

    "modal.title_1": "日付を選択",
    "modal.title_2": "時間を選択",
    "modal.error_1": "利用可能な時間がありません。他の日付を選択してください",
    "modal.schedula_1": "午前中",
    "modal.schedula_2": "午後の早い時間",

    "contact.headline": "お問い合わせ",
    "contact.title": "以下の情報を入力してください。",
    "contact.order_id": "注文ID",
    "contact.message": "メッセージ",
    "contact.submit": "送信"
}
