{
    "header": "HOLA",
    "menu.opt_1": "COMPRA TUS TICKETS",
    "menu.opt_2": "Horarios",
    "menu.opt_3": "Como llegar",
    "menu.opt_4": "Normativas",
    "menu.opt_5": "Blog",
    "menu.language": "Español",

    "form.title_1": "Ven y sorpréndete",
    "form.title_2": "Con la majestualidad de la Sagrada",
    "form.title_3": "Familia en Barcelona",
    "form.text_1": "Reserva tus entradas ahora",
    "form.text_2": "Últimas entradas disponibles para los próximos 2 dias",
    "form.text_3": "General",
    "form.text_4": "Reducido",
    "form.text_5": "Elige una Fecha",
    "form.text_6": "Reservar Ahora",
    "form.text_7": "Gratis",
    "form.total": "Total",
    "form.alert_1": "Seleccionar Entradas Primero.",
    "form.alert_2": "Selecione un Adulto o Reducido.",

    "content.main.title_1": "Bienvenido a La Basílica de La Sagrada Familia",
    "content.main.title_2": "Aquí encontrarás toda la información necesaria para planificar tu visita y adquirir entradas para esta increíble obra de la arquitectura, cargada de historia y magia.",
    "content.main.title_3": "Conoce los secretos que alberga La Sagrada Familia. <span>Un viaje por la más increíble obra del maestro Gaudí</span>",
    
    "content.main.text_1": "La Sagrada Familia de Barcelona es una <b>impresionante basílica diseñada por el famoso arquitecto Antoni Gaudí.</b> Situada en el corazón de la ciudad, esta obra maestra arquitectónica es conocida por su diseño único y su belleza incomparable. ",
    "content.main.text_2": "Como uno de los principales puntos de interés turístico, la Sagrada Familia ha sido reconocida como <b>Patrimonio de la Humanidad por la UNESCO.</b>",
    "content.main.text_3": "Los visitantes pueden explorar esta magnífica iglesia y maravillarse con su arquitectura, sus detalles ornamentales y sus impresionantes vidrieras. Disfruta de una experiencia inolvidable mientras admiras las vistas panorámicas de Barcelona desde las alturas de la Sagrada Familia",
    "content.main.button_1": "Quiero reservar mi entrada",

    "schedule.title_1": "Horarios de visita",
    "schedule.title_2": "Los horarios de apertura de la Sagrada Familia son los siguientes:",
    "schedule.title_3": "De Noviembre a Febrero: De Lunes a Sábado, de 9:00h a 18:00h; <span>Domingos, de 9:00h a 19:00h.</span>",
    "schedule.title_4": "Marzo y Octubre: De Lunes a Sábado, de 9:00h a 19:00h; <span>Domingos, de 10:30h a 19:00h.</span>",
    "schedule.title_5": "De Abril a Septiembre: De lunes a Sábado, de 9:00h a 20:00h; <span>Domingos, de 10:30h a 20:00h.</span>",
    "schedule.title_6": "Información importante",
    "schedule.title_7": "Asegúrate de planificar tu visita dentro de estos horarios para poder disfrutar plenamente de la Sagrada Familia.",
    
    "gallery.title_1": "Elementos religiosos y naturales que se entrelazan de manera asombrosa en la <b>arquitectura de Gaudí</b>",
    "gallery.title_2": "¿Qué podrás encontrar en tu visita?",
    "gallery.text_1": "Al visitar la Sagrada Familia en Barcelona, te sumerges en un mundo de asombro arquitectónico y espiritualidad. Diseñada por Antoni Gaudí, esta basílica en constante construcción impresiona con sus tres fachadas: La Natividad, mostrando escenas de Jesús y la naturaleza; La Pasión, con figuras más abstractas representando la muerte y resurrección de Jesús; y la Gloria, aún incompleta, simbolizando el camino hacia Dios. El interior es un espectáculo de columnas que emulan un bosque y vitrales coloridos que crean un ambiente místico.",
    "gallery.text_2": "Los visitantes pueden ascender a varias torres para disfrutar de vistas panorámicas de Barcelona.",
    "gallery.text_3": "Llena de simbolismo cristiano y maestría en el uso de la luz y el color, la Sagrada Familia es más que un edificio; es una experiencia arquitectónica, espiritual y artística, cuya finalización se espera para 2026, en el centenario de la muerte de Gaudí.",
    "gallery.text_4": "Entre los puntos destacables de La Sagrada Familia, se encuentra su museo, el cual te recomendamos visitar, en él podrás descubrir a la perfección la historia y curiosidades de la iglesia.",
    "gallery.button_1": "Quiero reservar mi entrada",
    "gallery.button_2": "Quiero reservar mi entrada",

    "explore.title_1": "RECOMENDACIONES PARA VISITAR LA SAGRADA FAMILIA",
    "explore.title_2": "Visitar la Sagrada Familia en Barcelona es una experiencia inolvidable, y aquí tienes algunas recomendaciones para aprovechar al máximo tu visita:",
    "explore.text_1": "<b>Compra Entradas con Anticipación:</b> Las entradas para la Sagrada Familia suelen agotarse rápidamente. Comprarlas con antelación en línea te asegura el acceso y te permite evitar largas colas y esperas.",
    "explore.text_2": "<b>Mejor Momento para Visitar:</b> Las horas más tranquilas suelen ser en las primeras horas de la mañana o a ultimas horas de la tarde. Además, la luz del atardecer puede ofrecer una vista espectacular con el sol filtrándose a través de los vitrales.",
    "explore.text_3": "<b>Explora los Detalles:</b> Dedica tiempo a admirar los detalles exteriores e interiores. La fachada, los vitrales, las columnas y las esculturas tienen un significado simbólico profundo.",
    "explore.text_4": "<b>No Olvides la Cámara:</b> La Sagrada Familia es increíblemente fotogénica, así que asegúrate de llevar una cámara o un teléfono con buena cámara.",
    "explore.text_5": "<b>Respeta el Entorno:</b> Recuerda que la Sagrada Familia es un lugar de culto y un sitio de patrimonio. Respeta el entorno y a los demás visitantes.",
    "explore.text_6": "<b>Explora los Alrededores:</b> La zona alrededor de la Sagrada Familia tiene cafés, tiendas y otras atracciones. Dedica algo de tiempo a explorar el barrio.",
    "explore.text_7": "¡Disfruta tu visita a este icónico monumento de Barcelona!",

    "location.title_1": "¿COMO LLEGAR A LA SAGRADA FAMILIA?",
    "location.walk.title": "CAMINANDO",
    "location.walk.text_1": "Desde los puntos clave de la ciudad.",
    "location.walk.text_2": "Desde Plaza Cataluña a Sagrada Familia: Hay un tramo de 2-2.5 km, aproximadamente 25-30 minutos. Camina por Passeig de Gràcia, gira en Avinguda Diagonal y luego en Passeig de Sant Joan.",
    "location.walk.text_3": "Desde Las Ramblas a Sagrada Familia: Hay un tramo de 2.5-3 km, 30-40 minutos apróximadamente. Inicia en el norte de Las Ramblas y sigue la ruta desde Plaza Cataluña.",
    "location.walk.text_4": "Desde El Barrio Gótico a Sagrada Familia: La distancia y el tiempo es similar al indicado en el caso de Las Ramblas, camina hacia el norte hasta Plaza Cataluña y sigue la misma ruta.",
    "location.walk.text_5": "Desde El Parque Güell a Sagrada Familia: Hay un tramo de 4 km, aproximadamente 50 minutos-1 hora. Baja por Carrer d'Olot, sigue por Carrer de Sardenya hasta llegar.",
    "location.walk.text_6": "Desde la Playa de la Barceloneta a Sagrada Familia: Hay un tramo de 4-4.5 km, 50-60 minutos apróximadamente. Camina por Passeig de Joan de Borbó, Via Laietana, gira en Gran Via de les Corts Catalanes y luego en Passeig de Sant Joan.",

    "location.metro.title": "METRO",
    "location.metro.text_1": "El metro es una forma conveniente y económica de llegar a la Sagrada Familia.",
    "location.metro.text_2": "Las líneas 2 (línea morada) y 5 (línea azul) tienen estaciones que te llevarán directamente al monumento.",
    "location.metro.text_3": "La estación de metro que se encuentra justo al lado de la Sagrada Familia se llama 'Sagrada Familia'.",

    "location.taxi.title": "TAXI",
    "location.taxi.text_1": "Tomar un taxi es una opción rápida y conveniente para llegar a la Sagrada Familia.",
    "location.taxi.text_2": "Puedes encontrar paradas de taxis cerca del monumento y en diferentes puntos de la ciudad.",
        
    "location.bus.title": "AUTOBÚS",
    "location.bus.text_1": "Barcelona cuenta con una extensa red de autobuses que te permitirán llegar a la Sagrada Familia.",
    "location.bus.text_2": "Las líneas de autobús H10, 19, 33, 34, 43, 44, 50, 51, B20 y B24 tienen paradas cerca del monumento.",
    "location.bus.text_3": "Puedes consultar los horarios y las rutas de los autobuses en la página web del transporte público de Barcelona.",

    "location.tour.title": "AUTOBÚS TURISTICO",
    "location.tour.text_1": "Si prefieres una opción turística, puedes optar por un tour en autobús que incluya la visita a la Sagrada Familia.",
    "location.tour.text_2": "Muchos de los tours turísticos de Barcelona tienen paradas en el monumento y te brindarán información adicional sobre su historia y arquitectura.",
    
    "location.bicycle.title": "BICICLETA",
    "location.bicycle.text_1": "La ciudad de Barcelona ofrece una opción llamada \"Bicing\", un servicio público de alquiler de bicicletas.",
    "location.bicycle.text_2": "Aprovecha esta opción para rentar una bicicleta y dirigirte a la Sagrada Familia, permitiéndote disfrutar de un viaje sostenible y sin complicaciones por la ciudad, mientras te sumerges en su encanto y belleza.",
    
    "rules.title_1": "Para preservar nuestro patrimonio y tu bienestar, te pedimos que cumplas con <span>nuestras normativas de acceso.</span>",
    "rules.title_2": "Si has adquirido entradas para visitar la Sagrada Familia, es importante que tengas en cuenta las siguientes normas:",
    "rules.text_1": "El acceso al monumento con las entradas compradas es válido hasta <b>30 minutos después del inicio de la franja horaria reservada.</b>",
    "rules.text_2": "<b>No se permiten cambios en la fecha u hora de las entradas</b> compradas y no se realizan devoluciones.",
    "rules.text_3": "<b>Debes llevar la entrada contigo en todo momento</b> y mostrarla al personal autorizado cuando se te solicite.",
    "rules.text_4": "Una vez validada la entrada, <b>no se permite salir y volver a entrar</b> al monumento.",
    "rules.text_5": "<b>Los menores de 14 años deben estar acompañados</b> por una persona mayor de edad y bajo su responsabilidad.",
    "rules.text_6": "<b>Está prohibido hacer fotografías con flash</b> en el interior de la Sagrada Familia.",
    "rules.text_7": "<b>No se permite el acceso con comida y bebida,</b> excepto agua embotellada.",
    "rules.text_8": "Está <b>prohibido tocar o apoyarse en las estructuras</b> y elementos del monumento.",
    "rules.text_9": "<b>No se permite fumar</b> en ninguna parte del recinto de la Sagrada Familia.",
    "rules.text_10": "Se recomienda <b>vestir de manera adecuada, cubriendo hombros y rodillas,</b> como muestra de respeto al carácter sagrado del lugar.",
    "rules.text_11": "<b>Se prohíbe el ingreso con animales,</b> excepto los perros guía debidamente acreditados.",
    "rules.text_12": "Para garantizar la seguridad de todos los visitantes, se llevan a cabo controles de seguridad en la entrada del monumento.",
    "rules.note_1": "Sigue estas normas durante tu visita a la Sagrada Familia para garantizar una experiencia agradable y segura, así como para contribuir a la preservación de este tesoro arquitectónico. ¡Disfruta de tu visita!rabajos de restauración u otras razones. Agradecemos tu comprensión.",

    "footer.title_1": "No te quedes sin entrar. Reserva tus entradas ahora.",
    "footer.title_2": "Formas de pago aceptadas",
    "footer.title_3": "Consigue tus entradas sin esperas",
    "footer.title_4": "¿Alguna pregunta?",
    "footer.text_1": "Compra tus entradas anticipadas: la única manera de asegurar tu visita. Sumérgete en la impresionante pinacoteca y las esculturas de ensueño de la Sagrada Familia de Barcelona.",
    "footer.button_1": "Reserva tus entradas ahora",
    "footer.alert_1": "Últimas entradas disponibles para los próximos 2 dias",
    "footer.link_1": "Contacto",
    "footer.link_2": "Blog",
    "footer.copyright": "Copyright",
    "footer.legal_1": "Términos y condiciones",
    "footer.legal_2": "Política de cookies",
    "footer.legal_3": "Política de privacidad",
    "footer.legal_4": "Condiciones generales de acceso y utilización",
    
    "error.onlynumber": "Solo puedes ingresar números",
    "error.purchase": "Lamentamos informarte que no hay entradas disponibles para este día, sentimos mucho las molestias que esto pueda causarte.<br><br>Te recomendamos que explores otras fechas disponibles. Si necesitas más ayuda o información, no dudes en contactarnos.<br><br>Apreciamos tu comprensión y esperamos poder atenderte en otra ocasión.",
    "error.first_name_required": "El nombre es obligatorio",
    "error.last_name_required": "El apellido es obligatorio",
    "error.email_required": "El correo electrónico es obligatorio",
    "error.email_invalid": "Correo electrónico no válido",
    "error.email_not_match": "Los correos electrónicos no coinciden",
    "error.agree_terms": "Debe aceptar los términos y condiciones",

    "error.tickets": "No disponemos de la cantidad de tickets seleccionados para este día",
    "error.purchase_rtime": "¡Hora de reserva no válida! Por favor seleccione una hora de visita",
    "error.purchase_rdate": "¡Fecha de reserva no válida! Por favor seleccione la fecha correcta",
    "error.purchase_qty": "Algo salió mal con la selección de cantidad de boletos",
    "error.purchase_currency": "¡No se puede determinar la moneda! Por favor, inténtelo de nuevo",

    "error.qty_a": "Solo disponemos de {{num}} entradas generales para este día",
    "error.qty_b": "Solo disponemos de {{num}} entradas reducidas para este día",
    "error.qty_c": "Solo disponemos de {{num}} entradas gratis para este día",

    "purchase.title_1": "¡Prepárate para vivir la aventura!",
    "purchase.title_2": "Detalles de tu <br> reserva para La <br> Sagrada Familia",
    "purchase.text_1": "Horario Flexible",
    "purchase.text_2": "General",
    "purchase.text_3": "Reducido",
    "purchase.text_4": "Gratis",
    "purchase.alert_1": "Últimas entradas disponibles para los próximos 2 dias",
    "purchase.form.text_1": "Datos para la reserva.",
    "purchase.form.text_2": "Basílica Sagrada Familia",
    "purchase.form.text_3": "Nombre",
    "purchase.form.text_4": "Apellidos",
    "purchase.form.text_5": "Correo Electrónico",
    "purchase.form.text_6": "Verificar Correo Electrónico",
    "purchase.form.text_7": "Al realizar la compra, se aceptan las políticas de la empresa descritas en el siguiente enlace.<br>",
    "purchase.form.button_1": "Continuar y pagar",
    "purchase.tax_notice": "Todas las tasas e impuestos incluidos",
    
    "checkout.ok1": "¡PAGO REALIZADO CON ÉXITO!",
    "checkout.ok2": "N.º de reserva: {{orderID}}",
    "checkout.ok3": "N.º de Orden: {{redsysID}}",
    "checkout.ok4": "Tu pedido ha sido procesado correctamente. Recibirás detalles adicionales en tu correo electrónico.",
    "checkout.denied1": "Transacción denegada",
    "checkout.denied2": "Lo sentimos, ha habido un problema procesando tu pago.",
    "checkout.denied3": "Por favor, verifica los detalles de tu tarjeta o intenta con otra forma de pago.",
    "checkout.failed1": "Tarjeta rechazada",
    "checkout.failed2": "La tarjeta proporcionada ha sido rechazada.",
    "checkout.failed3": "Verifica que los datos ingresados sean correctos. Si el problema persiste, intenta con otra tarjeta o consulta con tu banco.",
    "checkout.btn_continue": "Continuar comprando",
    "checkout.btn_retry": "Intentar de nuevo",
    "checkout.btn_chat": "Hablar con servicio al cliente",
    "checkout.mail_notice": "Si no recibes tus entradas pronto, por favor revisa tu carpeta de spam o contáctanos.",

    "tooltip.text_1": "<ul><li>Mayores de 30 años</li></ul>",
    "tooltip.text_2": "<ul><li>Menores de 30 años</li></ul>",
    "tooltip.text_3": "<ul><li>Niños menores de 11 años</li></ul>",

    "modal.title_1": "Selecciona una fecha",
    "modal.title_2": "Selecciona una hora",
    "modal.error_1": "No hay horas disponibles, por favor selecciona otra fecha",
    "modal.schedula_1": "Por la mañana",
    "modal.schedula_2": "A primera hora de la tarde",

  "privacy_policy.heading": "POLÍTICA DE PRIVACIDAD",
  "privacy_policy.responsibility.heading": "¿Quién es el responsable de la web?",
  "privacy_policy.responsible.name": "Responsable: TicketGo OÜ",
  "privacy_policy.responsible.cif": "CIF: EE102695614",
  "privacy_policy.responsible.address": "Dirección postal: Harju maakond, Tallinn, Kesklinna linnaosa, Sakala tn 7-2, 10141",
  "privacy_policy.responsible.email": "Correo electrónico: alhambragranadatickets@ticketgotourism.com",
  "privacy_policy.information_consent.heading": "Información y Consentimiento",
  "privacy_policy.information_consent.desc_1": "Al leer esta Política de Privacidad, el usuario queda informado sobre cómo TicketGo OÜ (en lo sucesivo ALHAMBRA-TICKETS) recopila, trata y protege los datos personales que se facilitan a través del sitio web ALHAMBRA-TICKETS.com (en adelante, el \"Sitio Web\"). Además, se incluyen los datos derivados de la navegación y cualquier otra información que se pueda proporcionar a ALHAMBRA-TICKETS en el futuro. Hemos redactado esta política para que puedas entender fácilmente cómo tus datos son tratados por ALHAMBRA-TICKETS.",
  "privacy_policy.information_consent.desc_2": "Si necesitas aclaraciones adicionales, no dudes en contactarnos.",
  "privacy_policy.data_obligation.heading": "Obligatoriedad de Facilitar los Datos",
  "privacy_policy.data_obligation.desc": "Los datos solicitados en los formularios del Sitio Web son, en general, obligatorios (a menos que se especifique lo contrario) para cumplir con las multas establecidas. Si no se proporcionan estos datos o son incorrectos, no podremos atender adecuadamente tus solicitudes.",
  "privacy_policy.data_purpose.heading": "¿Con Qué Finalidad Trataremos tus Datos Personales?",
  "privacy_policy.data_purpose.list.item_1": "Gestionar solicitudes de contacto realizadas a través de los canales disponibles en el Sitio Web.",
  "privacy_policy.data_purpose.list.item_2": "Administrar compras efectuadas en el Sitio Web, incluyendo el pago y la entrega de las entradas.",
  "privacy_policy.data_purpose.list.item_3": "Realizar análisis sobre el uso del Sitio Web y comprender las preferencias y comportamientos de los usuarios.",
  "privacy_policy.data_purpose.list.item_4": "Enviar comunicaciones comerciales sobre productos y servicios de ALHAMBRA-TICKETS a menos que se indique lo contrario marcando la casilla correspondiente, o el usuario se oponga a dicho tratamiento.",
  "privacy_policy.data_purpose.list.item_5": "Enviar comunicaciones comerciales (ofertas, promociones, etc.) sobre productos y servicios de terceras empresas con las que ALHAMBRA-TICKETS colabora, si el usuario da su consentimiento marcando la casilla correspondiente.",
  "privacy_policy.data_purpose.list.item_6": "Realizar análisis de datos del usuario, utilizando fuentes propias y de terceros, para crear perfiles detallados de los productos de interés del usuario, si se autoriza marcando la casilla correspondiente.",
  "privacy_policy.data_retention.heading": "¿Durante Cuánto Tiempo Se Tratarán los Datos?",
  "privacy_policy.data_retention.desc": "Conservamos tus datos personales durante el tiempo necesario para cumplir con nuestras obligaciones legales y para las multas mencionadas en esta política. Si deseas darte de baja de ALHAMBRA-TICKETS, oponerte o revocar tu consentimiento, puedes hacerlo en cualquier momento.",
  "privacy_policy.user_data.heading": "¿Qué Datos del Usuario Tratará ALHAMBRA-TICKETS?",
  "privacy_policy.user_data.desc": "ALHAMBRA-TICKETS tratará las siguientes categorías de datos:",
  "privacy_policy.user_data.list.item_1": "Datos identificativos: nombre, apellidos, documento nacional de identidad o número de identidad de extranjero e imagen.",
  "privacy_policy.user_data.list.item_2": "Datos de contacto: dirección de correo electrónico.",
  "privacy_policy.user_data.list.item_3": "Datos de navegación.",
  "privacy_policy.user_data.desc_2": "Si proporcionas datos de terceros, confirmas que cuentas con su consentimiento o la legitimación necesaria y te comprometes a informarles sobre la Política de Privacidad. ALHAMBRA-TICKETS se reserva el derecho de verificar esta información, adoptando las medidas necesarias de acuerdo con las leyes de protección de datos.",
  "privacy_policy.legal_basis.heading": "¿Cuál es la Base Legal para el Tratamiento de tus Datos?",
  "privacy_policy.legal_basis.list.item_1": "El tratamiento de datos para la adquisición de productos a través del Sitio Web es necesario para cumplir con el contrato entre el usuario y ALHAMBRA-TICKETS.",
  "privacy_policy.legal_basis.list.item_2": "El tratamiento con fines de marketing está basado en el interés legítimo de ALHAMBRA-TICKETS cuando el usuario ha adquirido productos o servicios de nuestra empresa. En ausencia de esta relación contractual, el tratamiento de datos se basará en el consentimiento del usuario según la normativa vigente.",
  "privacy_policy.legal_basis.list.item_3": "Las comunicaciones comerciales de terceras empresas y la creación de perfiles están basadas en el consentimiento del usuario.",
  "privacy_policy.data_sharing.heading": "¿Con quién compartiremos tus datos?",
  "privacy_policy.data_sharing.desc_1": "Tus datos podrán ser compartidos con:",
  "privacy_policy.data_sharing.list.item_1": "Proveedores de entradas y servicios relacionados, exclusivamente para gestionar tu compra.",
  "privacy_policy.data_sharing.list.item_2": "Empresas del grupo ALHAMBRA-TICKETS para enviar comunicaciones comerciales, si el usuario es consciente.",
  "privacy_policy.data_sharing.list.item_3": "Autoridades nacionales y/o europeas competentes según la ley aplicable.",
  "privacy_policy.data_sharing.desc_2": "Los proveedores de ALHAMBRA-TICKETS podrán acceder a tus datos para cumplir con las obligaciones legales y las multas mencionadas anteriormente. Estos proveedores no utilizarán tus datos para sus propias multas sin previa notificación por parte de ALHAMBRA-TICKETS.",
  "privacy_policy.international_transfers.heading": "Transferencias Internacionales",
  "privacy_policy.international_transfers.desc": "Utilizamos Google Analytics 4 para analizar el tráfico del sitio web. Las direcciones IP se anonimizan antes de ser procesadas por Google Analytics. Google puede transferir y almacenar datos en servidores fuera de la Unión Europea. Para obtener más información sobre la privacidad de Google Analytics, consulte el enlace proporcionado.",
  "privacy_policy.rights_exercise.heading": "Ejercicio de Derechos",
  "privacy_policy.rights_exercise.desc_1": "ALHAMBRA-TICKETS garantiza el ejercicio gratuito de tus derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad. Puede obtener más información sobre estos derechos en el enlace proporcionado. Puedes ejercer tus derechos a través de tu perfil en la sección GDPR, modificando tus datos o retirando el consentimiento. También puedes escribirnos a <a href=\"mailto:info@ticketgotourism.com\"><u>info@ticketgotourism.com</u></a> especificando el derecho que deseas ejercer y adjuntando una copia de tu DNI.",
  "privacy_policy.rights_exercise.desc_2": "Tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
  "privacy_policy.security_confidentiality.heading": "Seguridad y Confidencialidad",
  "privacy_policy.security_confidentiality.desc": "ALHAMBRA-TICKETS se compromete a garantizar la seguridad, secreto y confidencialidad de tus datos. Hemos implementado medidas técnicas y organizativas para proteger tus datos contra pérdida, mal uso o acceso no autorizado.",
  "privacy_policy.policy_changes.heading": "Cambios en la Política",
  "privacy_policy.policy_changes.desc_1": "ALHAMBRA-TICKETS puede actualizar esta Política de Privacidad comunicándoselo al cliente si se introducen nuevos tratamientos de datos o cambios sustanciales. Te recomendamos revisar esta política periódicamente.",
  "privacy_policy.policy_changes.desc_2": "En caso de que alguna disposición de estas condiciones se declare ilegal, inválida o no aplicable por una entidad competente, se considerará no vigente sin afectar a las demás disposiciones.",
"legal.heading": "AVISO LEGAL ALHAMBRA-TICKETS",
  "legal.information_legal.title": "1. Información Legal",
  "legal.information_legal.content_1": "Este sitio web, alhambragranadatickets.com (en lo sucesivo la web o ALHAMBRA-TICKETS), pertenece y es operado por TicketGo OÜ, con número de identificación fiscal (VAT) EE102695614 y domicilio en Harju maakond, Tallinn, Kesklinna linnaosa, Sakala tn 7-2, 10141.",
  "legal.information_legal.content_2": "La sociedad consta inscrita en el departamento de registro del Tribunal Provincial de Tartu (código de registro 16882835)",
  "legal.information_legal.content_3": "Puedes ponerte en contacto con nosotros a través de la dirección de correo electrónico alhambragranadatickets@ticketgotourism.com",
  "legal.object_of_site.title": "2. Objeto del Sitio Web",
  "legal.object_of_site.content": "alhambragranadatickets.com tiene como objetivo proporcionar a los usuarios un servicio de reserva de entradas en alhambragranadatickets.",
  "legal.use_of_site.title": "3. Uso del Sitio Web",
  "legal.use_of_site.content_1": "El usuario asume la responsabilidad del uso de ALHAMBRA-TICKETS. El sitio web proporciona acceso a varios contenidos, texto incluyendo gráficos, fotografías y otros materiales (\"Contenidos\") pertenecientes a ALHAMBRA-TICKETS o terceros.",
  "legal.use_of_site.content_2": "El usuario se compromete a utilizar los Contenidos y Servicios ofrecidos a través del sitio web de manera adecuada y de acuerdo con la ley. Esto incluye, entre otros, no utilizarlos para:",
  "legal.use_of_site.content_3": "(i) Participar en actividades ilegales o contrarias a la buena fe y al orden público.",
  "legal.use_of_site.content_4": "(ii) Causar daños a los sistemas físicos y lógicos de ALHAMBRA-TICKETS, sus proveedores o terceros.",
  "legal.use_of_site.content_5": "(iii) Introducir o difundir virus informáticos u otros elementos que puedan causar daños similares.",
  "legal.use_of_site.content_6": "(iv) Intentar acceder, utilizar o manipular los datos de ALHAMBRA-TICKETS, sus proveedores u otros usuarios.",
  "legal.use_of_site.content_7": "(v) Reproducir, copiar, distribuir o modificar los Contenidos sin la autorización de ALHAMBRA-TICKETS.",
  "legal.use_of_site.content_8": "(vi) Eliminar, ocultar o manipular los Contenidos sujetos a derechos de propiedad intelectual o industrial de ALHAMBRA-TICKETS o terceros, así como los dispositivos técnicos de protección o cualquier mecanismo de información incluido en los Contenidos.",
  "legal.use_of_site.content_9": "ALHAMBRA-TICKETS advierte que los materiales contenidos en este sitio web se proporcionan sólo con fines informativos y pueden no ser suficientes para tomar decisiones o asumir posiciones en casos específicos. Los materiales pueden no reflejar la legislación o jurisprudencia más reciente sobre los temas tratados y están sujetos a modificaciones sin previo aviso.",
  "legal.use_of_site.content_10": "ALHAMBRA-TICKETS se reserva el derecho de investigar y denunciar cualquier conducta que viole la ley y cooperar con las autoridades en investigaciones relacionadas con dichas conductas.",
  "legal.intellectual_property.title": "4. Propiedad Intelectual e Industrial",
  "legal.intellectual_property.content_1": "Todos los derechos de propiedad intelectual de los Contenidos y el diseño gráfico del sitio web son propiedad exclusiva de ALHAMBRA-TICKETS o de terceros que han autorizado su uso. ALHAMBRA-TICKETS no otorga ninguna licencia o autorización para el uso de sus derechos de propiedad intelectual o industrial o cualquier otro derecho relacionado con el sitio web, los Servicios o los Contenidos.",
  "legal.intellectual_property.content_2": "Se permite la reproducción y almacenamiento temporal de los Contenidos del sitio web solo en la medida necesaria para su visualización desde un dispositivo personal.",
  "legal.intellectual_property.content_3": "La legitimidad de los derechos de propiedad intelectual o industrial de los Contenidos aportados por los usuarios es responsabilidad exclusiva de los mismos.",
  "legal.responsibility.title": "5. Responsabilidad y Garantías",
  "legal.responsibility.content_1": "ALHAMBRA-TICKETS declara que ha tomado medidas razonables para garantizar el funcionamiento adecuado del sitio web y la ausencia de virus u otros componentes dañinos. Sin embargo, no se hace responsable de:",
  "legal.responsibility.content_2": "(i) La continuidad y disponibilidad de los Contenidos y Servicios.",
  "legal.responsibility.content_3": "(ii) Errores en los Contenidos o la corrección de defectos.",
  "legal.responsibility.content_4": "(iii) La presencia de virus o componentes dañinos.",
  "legal.responsibility.content_5": "(iv) Los daños causados por personas que violen los sistemas de seguridad de ALHAMBRA-TICKETS.",
  "legal.responsibility.content_6": "Las contribuciones en este sitio web se proporcionan sólo con fines informativos y ALHAMBRA-TICKETS no garantiza la integridad, exactitud o actualización de los Contenidos.",
  "legal.responsibility.content_7": "ALHAMBRA-TICKETS no asume responsabilidad por los enlaces a otros sitios web y no tiene control sobre ellos, por lo que el acceso a estos sitios es responsabilidad del usuario.",
  "legal.links.title": "6. Enlaces e Hiperenlaces",
  "legal.links.content_1": "Los enlaces disponibles en este sitio web tienen la única finalidad de proporcionar información adicional a los usuarios sobre la existencia de otras fuentes que puedan enriquecer los contenidos ofrecidos en este sitio web. ALHAMBRA-TICKETS no garantiza ni se hace responsable del funcionamiento o la accesibilidad de los sitios enlazados, ni sugiere, invita o recomienda visitarlos. Por lo tanto, ALHAMBRA-TICKETS no asume responsabilidad alguna por los resultados obtenidos al acceder a estos enlaces, ni por el establecimiento de hiperenlaces hacia este sitio por parte de terceros.",
  "legal.links.content_2": "ALHAMBRA-TICKETS no lleva a cabo una revisión periódica de los contenidos enlazados, y, en consecuencia, no asume ninguna responsabilidad por el contenido, la información o los servicios que puedan aparecer en estos sitios enlazados. Dichos enlaces se proporcionan únicamente con fines informativos y no implican relación alguna entre ALHAMBRA-TICKETS y las personas o entidades titulares de los contenidos enlazados o los sitios donde se encuentren. ALHAMBRA-TICKETS tampoco es responsable del funcionamiento de los sitios enlazados ni de los posibles daños derivados del acceso o uso de los mismos.",
  "legal.links.content_3": "Los enlaces a la web de ALHAMBRA-TICKETS deben cumplir con las siguientes condiciones:",
  "legal.links.content_4": "a. El establecimiento del enlace no implica la existencia de un acuerdo, contrato, patrocinio ni recomendación por parte de ALHAMBRA-TICKETS de la página que realiza el enlace.",
  "legal.links.content_5": "b. La página web que establece el hiperenlace no debe contener información con contenido ilícito, discriminatorio, contrario a los principios éticos comunes aceptados o que atente contra el orden público, ni debe contener contenido que infrinja los derechos de terceros.",
  "legal.links.content_6": "c. ALHAMBRA-TICKETS puede solicitar la eliminación de un enlace a su sitio web en cualquier momento, sin necesidad de alegar una razón específica. En tal caso, la página que ha establecido el enlace deberá eliminarlo de manera inmediata, tan pronto como reciba la notificación de ALHAMBRA-TICKETS.",
  "legal.links.content_7": "d. ALHAMBRA-TICKETS no se responsabiliza ni garantiza de ningún modo la calidad, exactitud, confiabilidad, corrección o moralidad de los contenidos o servicios que el establecimiento del hiperenlace pueda ofrecer. El bajo asume su exclusiva responsabilidad por las consecuencias, daños o acciones del usuario que puedan derivarse del acceso a la página web del hiperenlace.",
  "legal.duration_modifications.title": "7. Duración y Modificaciones",
  "legal.duration_modifications.content_1": "Este Aviso Legal y las Condiciones de Uso estarán en vigor indefinidamente y pueden ser modificados por ALHAMBRA-TICKETS sin previo aviso. Las condiciones vigentes se aplicarán cuando el usuario acceda al sitio web.",
  "legal.duration_modifications.content_2": "El acceso y uso del sitio web implican la aceptación de este Aviso Legal y sus condiciones, así como cualquier modificación realizada en el futuro.",

    "contact.headline": "Ponte en contacto con nosotros",
    "contact.title": "Por favor, complete la información a continuación.",
    "contact.order_id": "ID de Pedido",
    "contact.message": "Mensaje",
    "contact.submit": "Enviar"
}
