{
    "menu.opt_1": "KOOP JE TICKETS",
    "menu.opt_2": "Openingstijden",
    "menu.opt_3": "Hoe kom je er",
    "menu.opt_4": "Regelgeving",
    "menu.opt_5": "Blog",
    "menu.language": "Nederlands",

    "form.title_1": "Kom en laat je verrassen",
    "form.title_2": "Door de majesteit van de Sagrada",
    "form.title_3": "Familia in Barcelona",
    "form.text_1": "Reserveer nu je tickets",
    "form.text_2": "Laatste tickets beschikbaar voor de komende 2 dagen",
    "form.text_3": "Algemeen",
    "form.text_4": "Gerduceerd",
    "form.text_5": "Kies een datum",
    "form.text_6": "Nu reserveren",
    "form.text_7": "Gratis",
    "form.total": "Totaal",
    "form.alert_1": "Selecteer eerst tickets.",

    "content.main.title_1": "Welkom bij de Basiliek van de Sagrada Familia",
    "content.main.title_2": "Hier vindt u alle informatie die u nodig heeft om uw bezoek te plannen en tickets te kopen voor dit geweldige architecturale meesterwerk vol geschiedenis en magie.",
    "content.main.title_3": "Ontdek de geheimen die de Sagrada Familia herbergt. <span>Een reis door het meest ongelooflijke werk van meester Gaudí</span>",
    
    "content.main.text_1": "De Sagrada Familia in Barcelona is een <b>indrukwekkende basiliek ontworpen door de beroemde architect Antoni Gaudí.</b> Gelegen in het hart van de stad, staat dit architectonische meesterwerk bekend om zijn unieke ontwerp en ongeëvenaarde schoonheid.",
    "content.main.text_2": "Als een van de belangrijkste toeristische attracties is de Sagrada Familia erkend als een <b>UNESCO-werelderfgoed.</b>",
    "content.main.text_3": "Bezoekers kunnen deze prachtige kerk verkennen en genieten van de architectuur, decoratieve details en indrukwekkende glas-in-loodramen. Geniet van een onvergetelijke ervaring terwijl je vanuit de hoogte van de Sagrada Familia geniet van panoramische uitzichten over Barcelona.",
    "content.main.button_1": "Ik wil mijn ticket reserveren",

    "schedule.title_1": "Openingstijden",
    "schedule.title_2": "De openingstijden van de Sagrada Familia zijn als volgt:",
    "schedule.title_3": "Van november tot februari: van maandag tot zaterdag, van 9:00 tot 18:00 uur; <span>zondagen, van 9:00 tot 19:00 uur.</span>",
    "schedule.title_4": "Maart en oktober: van maandag tot zaterdag, van 9:00 tot 19:00 uur; <span>zondagen, van 10:30 tot 19:00 uur.</span>",
    "schedule.title_5": "Van april tot september: van maandag tot zaterdag, van 9:00 tot 20:00 uur; <span>zondagen, van 10:30 tot 20:00 uur.</span>",
    "schedule.title_6": "Belangrijke informatie",
    "schedule.title_7": "Zorg ervoor dat je je bezoek binnen deze tijden plant om optimaal van de Sagrada Familia te kunnen genieten.",
    
    "gallery.title_1": "Religieuze en natuurlijke elementen die op wonderbaarlijke wijze verweven zijn in <b>Gaudí's architectuur</b>",
    "gallery.title_2": "Wat kun je tijdens je bezoek verwachten?",
    "gallery.text_1": "Bij een bezoek aan de Sagrada Familia in Barcelona dompel je jezelf onder in een wereld van architectonische verwondering en spiritualiteit. Ontworpen door Antoni Gaudí, blijft deze basiliek in aanbouw indruk maken met zijn drie gevels: de Geboorte, die scènes van Jezus en de natuur toont; de Passie, met meer abstracte figuren die de dood en opstanding van Jezus uitbeelden; en de Glorie, nog onvoltooid, die de weg naar God symboliseert. Het interieur is een spektakel van kolommen die een bos nabootsen en kleurrijke glas-in-loodramen die een mystieke sfeer creëren.",
    "gallery.text_2": "Bezoekers kunnen verschillende torens beklimmen om te genieten van panoramische uitzichten over Barcelona.",
    "gallery.text_3": "Vol met christelijke symboliek en meesterlijk gebruik van licht en kleur, is de Sagrada Familia meer dan een gebouw; het is een architecturale, spirituele en artistieke ervaring, waarvan de voltooiing wordt verwacht in 2026, op de honderdste verjaardag van Gaudí's dood.",
    "gallery.text_4": "Een van de hoogtepunten van de Sagrada Familia is het museum, dat we aanbevelen te bezoeken, waar je perfect de geschiedenis en curiositeiten van de kerk kunt ontdekken.",
    "gallery.button_1": "Ik wil mijn ticket reserveren",
    "gallery.button_2": "Ik wil mijn ticket reserveren",

    "explore.title_1": "AANBEVELINGEN VOOR HET BEZOEK AAN DE SAGRADA FAMILIA",
    "explore.title_2": "Een bezoek aan de Sagrada Familia in Barcelona is een onvergetelijke ervaring, en hier zijn enkele aanbevelingen om het meeste uit je bezoek te halen:",
    "explore.text_1": "<b>Koop Tickets van tevoren:</b> Tickets voor de Sagrada Familia zijn vaak snel uitverkocht. Ze vooraf online kopen garandeert toegang en vermijdt lange wachtrijen.",
    "explore.text_2": "<b>Beste tijd om te bezoeken:</b> De rustigste uren zijn meestal vroeg in de ochtend of laat in de middag. Bovendien kan het licht van de zonsondergang een spectaculair uitzicht bieden terwijl de zon door de glas-in-loodramen schijnt.",
    "explore.text_3": "<b>Verken de details:</b> Neem de tijd om de details van buiten en binnen te bewonderen. De gevel, de glas-in-loodramen, de kolommen en de beelden hebben een diep symbolische betekenis.",
    "explore.text_4": "<b>Vergeet de camera niet:</b> De Sagrada Familia is ongelooflijk fotogeniek, dus zorg ervoor dat je een camera of een telefoon met een goede camera meeneemt.",
    "explore.text_5": "<b>Respecteer de omgeving:</b> Denk eraan dat de Sagrada Familia een gebedsplaats en een erfgoedsite is. Respecteer de omgeving en andere bezoekers.",
    "explore.text_6": "<b>Verken de omgeving:</b> De omgeving van de Sagrada Familia heeft cafés, winkels en andere attracties. Neem de tijd om de buurt te verkennen.",
    "explore.text_7": "Geniet van je bezoek aan dit iconische monument van Barcelona!",

    "location.title_1": "HOE KOM JE BIJ DE SAGRADA FAMILIA?",
    "location.walk.title": "LOPEND",
    "location.walk.text_1": "Vanaf de belangrijkste punten in de stad.",
    "location.walk.text_2": "Van Plaza Cataluña naar Sagrada Familia: Het is een afstand van 2-2,5 km, ongeveer 25-30 minuten. Loop langs Passeig de Gràcia, sla af naar Avinguda Diagonal en dan naar Passeig de Sant Joan.",
    "location.walk.text_3": "Van Las Ramblas naar Sagrada Familia: Het is een afstand van 2,5-3 km, ongeveer 30-40 minuten. Begin aan het noordelijke uiteinde van Las Ramblas en volg de route vanaf Plaza Cataluña.",
    "location.walk.text_4": "Van de Gotische wijk naar Sagrada Familia: De afstand en tijd is vergelijkbaar met die aangegeven voor Las Ramblas, loop naar het noorden tot Plaza Cataluña en volg dezelfde route.",
    "location.walk.text_5": "Van Park Güell naar Sagrada Familia: Het is een afstand van 4 km, ongeveer 50 minuten tot 1 uur. Loop naar beneden via Carrer d'Olot, volg Carrer de Sardenya tot je aankomt.",
    "location.walk.text_6": "Van het strand van Barceloneta naar Sagrada Familia: Het is een afstand van 4-4,5 km, ongeveer 50-60 minuten. Loop langs Passeig de Joan de Borbó, Via Laietana, sla af naar Gran Via de les Corts Catalanes en dan naar Passeig de Sant Joan.",

    "location.metro.title": "METRO",
    "location.metro.text_1": "De metro is een handige en economische manier om bij de Sagrada Familia te komen.",
    "location.metro.text_2": "Lijnen 2 (paarse lijn) en 5 (blauwe lijn) hebben stations die je rechtstreeks naar het monument brengen.",
    "location.metro.text_3": "Het metrostation vlak naast de Sagrada Familia heet 'Sagrada Familia'.",

    "location.taxi.title": "TAXI",
    "location.taxi.text_1": "Een taxi nemen is een snelle en handige optie om bij de Sagrada Familia te komen.",
    "location.taxi.text_2": "Je kunt taxistandplaatsen vinden in de buurt van het monument en op verschillende punten in de stad.",
        
    "location.bus.title": "BUS",
    "location.bus.text_1": "Barcelona heeft een uitgebreid busnetwerk dat je naar de Sagrada Familia kan brengen.",
    "location.bus.text_2": "De buslijnen H10, 19, 33, 34, 43, 44, 50, 51, B20 en B24 hebben haltes in de buurt van het monument.",
    "location.bus.text_3": "Je kunt de dienstregelingen en routes van de bussen raadplegen op de website van het openbaar vervoer van Barcelona.",

    "location.tour.title": "TOERISTISCHE BUS",
    "location.tour.text_1": "Als je de voorkeur geeft aan een toeristische optie, kun je kiezen voor een tourbus die een bezoek aan de Sagrada Familia omvat.",
    "location.tour.text_2": "Veel van de toeristische tours in Barcelona hebben haltes bij het monument en bieden aanvullende informatie over de geschiedenis en architectuur.",
    
    "location.bicycle.title": "FIETS",
    "location.bicycle.text_1": "De stad Barcelona biedt een optie genaamd 'Bicing', een openbare fietsverhuurservice.",
    "location.bicycle.text_2": "Maak gebruik van deze optie om een fiets te huren en naar de Sagrada Familia te gaan, zodat je kunt genieten van een duurzame en zorgeloze reis door de stad, terwijl je jezelf onderdompelt in haar charme en schoonheid.",
    
    "rules.title_1": "Om ons erfgoed en jouw welzijn te behouden, vragen we je om <span>onze toegangsregels te volgen.</span>",
    "rules.title_2": "Als je tickets hebt gekocht om de Sagrada Familia te bezoeken, is het belangrijk om rekening te houden met de volgende regels:",
    "rules.text_1": "De toegang tot het monument met de gekochte tickets is geldig tot <b>30 minuten na het begin van het gereserveerde tijdslot.</b>",
    "rules.text_2": "<b>Wijzigingen in de datum of tijd van de gekochte tickets</b> zijn niet toegestaan en er worden geen restituties verleend.",
    "rules.text_3": "<b>Je moet je ticket altijd bij je hebben</b> en deze tonen aan geautoriseerd personeel wanneer daarom wordt gevraagd.",
    "rules.text_4": "Na validatie van het ticket, is het <b>niet toegestaan om het monument te verlaten en opnieuw binnen te komen.</b>",
    "rules.text_5": "<b>Kinderen onder de 14 jaar moeten worden begeleid</b> door een volwassene die verantwoordelijk is voor hen.",
    "rules.text_6": "<b>Het is verboden om binnen in de Sagrada Familia flitsfotografie te gebruiken.</b>",
    "rules.text_7": "<b>Het is niet toegestaan om eten en drinken mee te nemen,</b> behalve flessenwater.",
    "rules.text_8": "Het is <b>verboden om de structuren</b> en elementen van het monument aan te raken of erop te leunen.",
    "rules.text_9": "<b>Roken is verboden</b> in elk deel van het terrein van de Sagrada Familia.",
    "rules.text_10": "Het wordt aanbevolen om <b>gepaste kleding te dragen, schouders en knieën bedekkend,</b> als teken van respect voor de heilige aard van de plaats.",
    "rules.text_11": "<b>Dieren zijn niet toegestaan,</b> behalve geleidehonden met een geldig certificaat.",
    "rules.text_12": "Om de veiligheid van alle bezoekers te waarborgen, worden bij de ingang van het monument veiligheidscontroles uitgevoerd.",
    "rules.note_1": "Volg deze regels tijdens je bezoek aan de Sagrada Familia om een aangename en veilige ervaring te garanderen, en om bij te dragen aan het behoud van dit architectonische erfgoed. Geniet van je bezoek! Bij restauratiewerkzaamheden of andere redenen kunnen bepaalde gebieden tijdelijk worden afgesloten. We danken je voor je begrip.",

    "footer.title_1": "Mis de kans niet. Reserveer nu je tickets.",
    "footer.title_2": "Geaccepteerde betaalmethoden",
    "footer.title_3": "Ontvang je tickets zonder wachten",
    "footer.title_4": "Heb je een vraag?",
    "footer.text_1": "Koop je tickets van tevoren: de enige manier om je bezoek te garanderen. Dompel jezelf onder in de indrukwekkende kunstgalerie en droombeelden van de Sagrada Familia in Barcelona.",
    "footer.button_1": "Reserveer nu je tickets",
    "footer.alert_1": "Laatste tickets beschikbaar voor de komende 2 dagen",
    "footer.link_1": "Contact",
    "footer.link_2": "Blog",
    "footer.copyright": "Copyright",
    "footer.legal_1": "Algemene voorwaarden",
    "footer.legal_2": "Cookiebeleid",
    "footer.legal_3": "Privacybeleid",
    "footer.legal_4": "Algemene voorwaarden voor toegang en gebruik",
    
"privacy_policy.heading": "POLÍTICA DE PRIVACIDAD",
  "privacy_policy.responsibility.heading": "¿Quién es el responsable de la web?",
  "privacy_policy.responsible.name": "Responsable: TicketGo OÜ",
  "privacy_policy.responsible.cif": "CIF: EE102695614",
  "privacy_policy.responsible.address": "Dirección postal: Harju maakond, Tallinn, Kesklinna linnaosa, Sakala tn 7-2, 10141",
  "privacy_policy.responsible.email": "Correo electrónico: alhambragranadatickets@ticketgotourism.com",
  "privacy_policy.information_consent.heading": "Información y Consentimiento",
  "privacy_policy.information_consent.desc_1": "Al leer esta Política de Privacidad, el usuario queda informado sobre cómo TicketGo OÜ (en lo sucesivo ALHAMBRA-TICKETS) recopila, trata y protege los datos personales que se facilitan a través del sitio web ALHAMBRA-TICKETS.com (en adelante, el \"Sitio Web\"). Además, se incluyen los datos derivados de la navegación y cualquier otra información que se pueda proporcionar a ALHAMBRA-TICKETS en el futuro. Hemos redactado esta política para que puedas entender fácilmente cómo tus datos son tratados por ALHAMBRA-TICKETS.",
  "privacy_policy.information_consent.desc_2": "Si necesitas aclaraciones adicionales, no dudes en contactarnos.",
  "privacy_policy.data_obligation.heading": "Obligatoriedad de Facilitar los Datos",
  "privacy_policy.data_obligation.desc": "Los datos solicitados en los formularios del Sitio Web son, en general, obligatorios (a menos que se especifique lo contrario) para cumplir con las multas establecidas. Si no se proporcionan estos datos o son incorrectos, no podremos atender adecuadamente tus solicitudes.",
  "privacy_policy.data_purpose.heading": "¿Con Qué Finalidad Trataremos tus Datos Personales?",
  "privacy_policy.data_purpose.list.item_1": "Gestionar solicitudes de contacto realizadas a través de los canales disponibles en el Sitio Web.",
  "privacy_policy.data_purpose.list.item_2": "Administrar compras efectuadas en el Sitio Web, incluyendo el pago y la entrega de las entradas.",
  "privacy_policy.data_purpose.list.item_3": "Realizar análisis sobre el uso del Sitio Web y comprender las preferencias y comportamientos de los usuarios.",
  "privacy_policy.data_purpose.list.item_4": "Enviar comunicaciones comerciales sobre productos y servicios de ALHAMBRA-TICKETS a menos que se indique lo contrario marcando la casilla correspondiente, o el usuario se oponga a dicho tratamiento.",
  "privacy_policy.data_purpose.list.item_5": "Enviar comunicaciones comerciales (ofertas, promociones, etc.) sobre productos y servicios de terceras empresas con las que ALHAMBRA-TICKETS colabora, si el usuario da su consentimiento marcando la casilla correspondiente.",
  "privacy_policy.data_purpose.list.item_6": "Realizar análisis de datos del usuario, utilizando fuentes propias y de terceros, para crear perfiles detallados de los productos de interés del usuario, si se autoriza marcando la casilla correspondiente.",
  "privacy_policy.data_retention.heading": "¿Durante Cuánto Tiempo Se Tratarán los Datos?",
  "privacy_policy.data_retention.desc": "Conservamos tus datos personales durante el tiempo necesario para cumplir con nuestras obligaciones legales y para las multas mencionadas en esta política. Si deseas darte de baja de ALHAMBRA-TICKETS, oponerte o revocar tu consentimiento, puedes hacerlo en cualquier momento.",
  "privacy_policy.user_data.heading": "¿Qué Datos del Usuario Tratará ALHAMBRA-TICKETS?",
  "privacy_policy.user_data.desc": "ALHAMBRA-TICKETS tratará las siguientes categorías de datos:",
  "privacy_policy.user_data.list.item_1": "Datos identificativos: nombre, apellidos, documento nacional de identidad o número de identidad de extranjero e imagen.",
  "privacy_policy.user_data.list.item_2": "Datos de contacto: dirección de correo electrónico.",
  "privacy_policy.user_data.list.item_3": "Datos de navegación.",
  "privacy_policy.user_data.desc_2": "Si proporcionas datos de terceros, confirmas que cuentas con su consentimiento o la legitimación necesaria y te comprometes a informarles sobre la Política de Privacidad. ALHAMBRA-TICKETS se reserva el derecho de verificar esta información, adoptando las medidas necesarias de acuerdo con las leyes de protección de datos.",
  "privacy_policy.legal_basis.heading": "¿Cuál es la Base Legal para el Tratamiento de tus Datos?",
  "privacy_policy.legal_basis.list.item_1": "El tratamiento de datos para la adquisición de productos a través del Sitio Web es necesario para cumplir con el contrato entre el usuario y ALHAMBRA-TICKETS.",
  "privacy_policy.legal_basis.list.item_2": "El tratamiento con fines de marketing está basado en el interés legítimo de ALHAMBRA-TICKETS cuando el usuario ha adquirido productos o servicios de nuestra empresa. En ausencia de esta relación contractual, el tratamiento de datos se basará en el consentimiento del usuario según la normativa vigente.",
  "privacy_policy.legal_basis.list.item_3": "Las comunicaciones comerciales de terceras empresas y la creación de perfiles están basadas en el consentimiento del usuario.",
  "privacy_policy.data_sharing.heading": "¿Con quién compartiremos tus datos?",
  "privacy_policy.data_sharing.desc_1": "Tus datos podrán ser compartidos con:",
  "privacy_policy.data_sharing.list.item_1": "Proveedores de entradas y servicios relacionados, exclusivamente para gestionar tu compra.",
  "privacy_policy.data_sharing.list.item_2": "Empresas del grupo ALHAMBRA-TICKETS para enviar comunicaciones comerciales, si el usuario es consciente.",
  "privacy_policy.data_sharing.list.item_3": "Autoridades nacionales y/o europeas competentes según la ley aplicable.",
  "privacy_policy.data_sharing.desc_2": "Los proveedores de ALHAMBRA-TICKETS podrán acceder a tus datos para cumplir con las obligaciones legales y las multas mencionadas anteriormente. Estos proveedores no utilizarán tus datos para sus propias multas sin previa notificación por parte de ALHAMBRA-TICKETS.",
  "privacy_policy.international_transfers.heading": "Transferencias Internacionales",
  "privacy_policy.international_transfers.desc": "Utilizamos Google Analytics 4 para analizar el tráfico del sitio web. Las direcciones IP se anonimizan antes de ser procesadas por Google Analytics. Google puede transferir y almacenar datos en servidores fuera de la Unión Europea. Para obtener más información sobre la privacidad de Google Analytics, consulte el enlace proporcionado.",
  "privacy_policy.rights_exercise.heading": "Ejercicio de Derechos",
  "privacy_policy.rights_exercise.desc_1": "ALHAMBRA-TICKETS garantiza el ejercicio gratuito de tus derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad. Puede obtener más información sobre estos derechos en el enlace proporcionado. Puedes ejercer tus derechos a través de tu perfil en la sección GDPR, modificando tus datos o retirando el consentimiento. También puedes escribirnos a <a href=\"mailto:info@ticketgotourism.com\"><u>info@ticketgotourism.com</u></a> especificando el derecho que deseas ejercer y adjuntando una copia de tu DNI.",
  "privacy_policy.rights_exercise.desc_2": "Tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
  "privacy_policy.security_confidentiality.heading": "Seguridad y Confidencialidad",
  "privacy_policy.security_confidentiality.desc": "ALHAMBRA-TICKETS se compromete a garantizar la seguridad, secreto y confidencialidad de tus datos. Hemos implementado medidas técnicas y organizativas para proteger tus datos contra pérdida, mal uso o acceso no autorizado.",
  "privacy_policy.policy_changes.heading": "Cambios en la Política",
  "privacy_policy.policy_changes.desc_1": "ALHAMBRA-TICKETS puede actualizar esta Política de Privacidad comunicándoselo al cliente si se introducen nuevos tratamientos de datos o cambios sustanciales. Te recomendamos revisar esta política periódicamente.",
  "privacy_policy.policy_changes.desc_2": "En caso de que alguna disposición de estas condiciones se declare ilegal, inválida o no aplicable por una entidad competente, se considerará no vigente sin afectar a las demás disposiciones.",


    "error.onlynumber": "Je kunt alleen nummers invoeren",
    "error.purchase": "Het spijt ons te moeten melden dat er geen tickets beschikbaar zijn voor deze dag, onze excuses voor het ongemak.<br><br>We raden je aan om andere beschikbare data te verkennen. Als je meer hulp of informatie nodig hebt, neem dan gerust contact met ons op.<br><br>We waarderen je begrip en hopen je een andere keer te kunnen verwelkomen.",
    "error.first_name_required": "Voornaam is verplicht",
    "error.last_name_required": "Achternaam is verplicht",
    "error.email_required": "E-mail is verplicht",
    "error.email_invalid": "Ongeldig e-mailadres",
    "error.email_not_match": "E-mailadressen komen niet overeen",
    "error.agree_terms": "U moet akkoord gaan met de voorwaarden",

    "error.tickets": "We hebben niet de hoeveelheid geselecteerde tickets voor deze dag beschikbaar",
    "error.purchase_rtime": "Ongeldige reserveringstijd! Selecteer een bezoektijd",
    "error.purchase_rdate": "Ongeldige reserveringsdatum! Selecteer de juiste datum",
    "error.purchase_qty": "Er is iets mis met de ticketselectie",
    "error.purchase_currency": "Kan de valuta niet bepalen! Probeer het opnieuw",

    "error.qty_a": "We hebben slechts {{num}} algemene tickets beschikbaar voor deze dag",
    "error.qty_b": "We hebben slechts {{num}} gereduceerde tickets beschikbaar voor deze dag",
    "error.qty_c": "We hebben slechts {{num}} gratis tickets beschikbaar voor deze dag",

    "purchase.title_1": "Bereid je voor op het avontuur!",
    "purchase.title_2": "Details van je<br> reservering voor<br> de Sagrada Familia",
    "purchase.text_1": "Flexibele tijd",
    "purchase.text_2": "Algemeen",
    "purchase.text_3": "Gerduceerd",
    "purchase.text_4": "Gratis",
    "purchase.alert_1": "Laatste tickets beschikbaar voor de komende 2 dagen",
    "purchase.form.text_1": "Gegevens voor de reservering.",
    "purchase.form.text_2": "Basiliek Sagrada Familia",
    "purchase.form.text_3": "Voornaam",
    "purchase.form.text_4": "Achternaam",
    "purchase.form.text_5": "E-mail",
    "purchase.form.text_6": "E-mail verifiëren",
    "purchase.form.text_7": "Door de aankoop te voltooien, accepteer je de bedrijfsbeleid beschreven in de volgende link.<br>",
    "purchase.form.button_1": "Doorgaan en betalen",
    "purchase.tax_notice": "Alle belastingen en heffingen inbegrepen",
    
    "checkout.ok1": "BETALING SUCCESVOL!",
    "checkout.ok2": "Reserveringsnummer: {{orderID}}",
    "checkout.ok3": "Bestelnummer: {{redsysID}}",
    "checkout.ok4": "Je bestelling is succesvol verwerkt. Je ontvangt aanvullende details in je e-mail.",
    "checkout.denied1": "Transactie geweigerd",
    "checkout.denied2": "Sorry, er is een probleem opgetreden bij het verwerken van je betaling.",
    "checkout.denied3": "Controleer de gegevens van je kaart of probeer een andere betaalmethode.",
    "checkout.failed1": "Kaart geweigerd",
    "checkout.failed2": "De opgegeven kaart is geweigerd.",
    "checkout.failed3": "Controleer of de ingevoerde gegevens correct zijn. Als het probleem aanhoudt, probeer dan een andere kaart of neem contact op met je bank.",
    "checkout.btn_continue": "Doorgaan met winkelen",
    "checkout.btn_retry": "Probeer het opnieuw",
    "checkout.btn_chat": "Praat met klantenservice",
    "checkout.mail_notice": "Als je je tickets binnenkort niet ontvangt, controleer dan je spammap of neem contact met ons op.",

    "tooltip.text_1": "<ul><li>Ouder dan 30 jaar</li></ul>",
    "tooltip.text_2": "<ul><li>Jonger dan 30 jaar</li></ul>",
    "tooltip.text_3": "<ul><li>Kinderen jonger dan 11 jaar</li></ul>",

    "modal.title_1": "Selecteer een datum",
    "modal.title_2": "Selecteer een tijd",
    "modal.error_1": "Geen beschikbare tijden, selecteer een andere datum",
    "modal.schedula_1": "In de ochtend",
    "modal.schedula_2": "Vroeg in de middag",

    "contact.headline": "Neem contact met ons op",
    "contact.title": "Vul onderstaande informatie in.",
    "contact.order_id": "Bestel-ID",
    "contact.message": "Bericht",
    "contact.submit": "Verzenden"
}
