{
    "menu.opt_1": "KAUFEN SIE IHRE TICKETS",
    "menu.opt_2": "Öffnungszeiten",
    "menu.opt_3": "Anfahrtsbeschreibung",
    "menu.opt_4": "Vorschriften",
    "menu.opt_5": "Blog",
    "menu.language": "Deutsch",

    "form.title_1": "Kommen und staunen Sie",
    "form.title_2": "Über die Erhabenheit der Sagrada ",
    "form.title_3": "Familia in Barcelona",
    "form.text_1": "Buchen Sie jetzt Ihre Tickets",
    "form.text_2": "Letzte verfügbare Tickets für die nächsten 2 Tage",
    "form.text_3": "Allgemeiner Eintritt",
    "form.text_4": "Ermäßigter Eintritt",
    "form.text_5": "Wählen Sie ein Datum",
    "form.text_6": "Jetzt buchen",
    "form.text_7": "Kostenlos",
    "form.total": "Gesamt",
    "form.alert_1": "Wählen Sie zuerst die Eintrittskarten aus.",

    "content.main.title_1": "Willkommen in der Basilika Sagrada Familia",
    "content.main.title_2": "Hier finden Sie alle nötigen Informationen, um Ihren Besuch zu planen und Tickets für dieses unglaubliche architektonische Werk voller Geschichte und Magie zu kaufen.",
    "content.main.title_3": "Entdecken Sie die Geheimnisse der Sagrada Familia. <span>Eine Reise durch Gaudís unglaublichstes Werk.</span>",
    
    "content.main.text_1": "Die Sagrada Familia in Barcelona ist eine <b>beeindruckende Basilika, die von dem berühmten Architekten Antoni Gaudí entworfen wurde.</b> Dieses architektonische Meisterwerk befindet sich im Herzen der Stadt und ist für sein einzigartiges Design und seine unvergleichliche Schönheit bekannt. ",
    "content.main.text_2": "Als bedeutende Touristenattraktion wurde die Sagrada Familia als <b>UNESCO-Weltkulturerbe anerkannt.</b>",
    "content.main.text_3": "Besucher können diese prächtige Kirche erkunden und ihre Architektur, die kunstvollen Details und die beeindruckenden Buntglasfenster bewundern. Genießen Sie ein unvergessliches Erlebnis und bewundern Sie den Panoramablick auf Barcelona von den Höhen der Sagrada Familia aus.",
    "content.main.button_1": "Ich möchte mein Ticket buchen",

    "schedule.title_1": "Öffnungszeiten",
    "schedule.title_2": "Die Öffnungszeiten der Sagrada Família lauten wie folgt:",
    "schedule.title_3": "Von November bis Februar: Montag bis Samstag, von 9:00h bis 18:00h; <span>Sonntags, von 9:00h bis 19:00h.</span>",
    "schedule.title_4": "März und Oktober: Montag bis Samstag, 9:00h bis 19:00h; <span>Sonntags, von 10:30h bis 19:00h.</span>",
    "schedule.title_5": "Von April bis September: Montag bis Samstag, 9:00h bis 20:00h; <span>Sonntags, von 10:30h bis 20:00h.</span>",
    "schedule.title_6": "Wichtige Informationen",
    "schedule.title_7": "Planen Sie Ihren Besuch unbedingt innerhalb dieser Zeiten, um die Sagrada Familia in vollen Zügen genießen zu können.",
    
    "gallery.title_1": "Religiöse und natürliche Elemente verflechten sich auf erstaunliche Weise in Gaudís <b>Architektur</b>",
    "gallery.title_2": "Was erwartet Sie bei Ihrem Besuch?",
    "gallery.text_1": "Wenn Sie die Sagrada Familia in Barcelona besuchen, tauchen Sie in eine Welt der architektonischen Wunder und der Spiritualität ein. Die von Antoni Gaudí entworfene und seitdem ständig im Bau befindliche Basilika beeindruckt mit ihren drei Fassaden: Der Geburtsfassade, die Szenen von Jesus und der Natur zeigt; der Passionsfassade mit abstrakteren Figuren, die den Tod und die Auferstehung Jesu darstellen; und der noch unvollendeten Glorienfassade, die den Weg zu Gott symbolisiert. Das Innere ist ein Spektakel aus Säulen, die einen Wald nachahmen, und bunten Glasfenstern, die eine mystische Atmosphäre schaffen.",
    "gallery.text_2": "Besucher können mehrere Türme besteigen, um einen Panoramablick auf Barcelona zu genießen.",
    "gallery.text_3": "Die Sagrada Familia steckt voller christlicher Symbolik und einer meisterhaften Nutzung von Licht und Farbe. Sie ist mehr als nur ein Gebäude, sie ist eine architektonische, spirituelle und künstlerische Erfahrung, die 2026, zum hundertsten Todestag Gaudís, fertiggestellt werden soll.",
    "gallery.text_4": "Zu den Highlights der Sagrada Familia gehört ihr Museum, dessen Besuch wir Ihnen empfehlen. wo Sie die Geschichte und die Kuriositäten der Kirche entdecken können.",
    "gallery.button_1": "Ich möchte mein Ticket buchen",
    "gallery.button_2": "Ich möchte mein Ticket buchen",

    "explore.title_1": "EMPFEHLUNGEN FÜR DEN BESUCH DER SAGRADA FAMILIA",
    "explore.title_2": "Der Besuch der Sagrada Familia in Barcelona ist ein unvergessliches Erlebnis. Hier finden Sie einige Empfehlungen, wie Sie das Beste aus Ihrem Besuch machen können:",
    "explore.text_1": "<b>Kaufen Sie Tickets im Voraus:</b> Tickets für die Sagrada Familia sind in der Regel schnell ausverkauft. Wenn Sie sie im Voraus online kaufen, sichern Sie sich den Zugang und vermeiden lange Warteschlangen und Wartezeiten.",
    "explore.text_2": "<b>Beste Zeit für einen Besuch:</b> Am ruhigsten ist es in der Regel am frühen Morgen oder am späten Nachmittag. Außerdem kann das Abendlicht eine spektakuläre Aussicht bieten, wenn die Sonne durch die Buntglasfenster scheint.",
    "explore.text_3": "<b>Erkunden Sie die Details:</b> Nehmen Sie sich Zeit, um die äußeren und inneren Baudetails zu bewundern. Die Fassade, die Buntglasfenster, die Säulen und Skulpturen haben eine tiefe symbolische Bedeutung.",
    "explore.text_4": "<b>Vergessen Sie die Kamera nicht:</b> Die Sagrada Familia ist unglaublich fotogen, bringen Sie also unbedingt eine Kamera oder ein Handy mit einer guten Kamera mit.",
    "explore.text_5": "<b>Respektieren Sie Ihr Umfeld:</b> Denken Sie daran, dass die Sagrada Familia ein Ort der Verehrung und ein Kulturerbe ist. Nehmen Sie Rücksicht auf Ihr Umfeld und andere Besucher.",
    "explore.text_6": "<b>Erkunden Sie die Umgebung:</b> In der Gegend um die Sagrada Familia gibt es Cafés, Geschäfte und andere Attraktionen. Verbringen Sie etwas Zeit damit, die Gegend zu erkunden.",
    "explore.text_7": "Genießen Sie Ihren Besuch dieses Wahrzeichens von Barcelona!",

    "location.title_1": "WIE KOMMEN SIE ZU DER SAGRADA FAMILIA?",
    "location.walk.title": "ZU FUSS",
    "location.walk.text_1": "Von den wichtigsten Punkten der Stadt.",
    "location.walk.text_2": "Von der Plaza Cataluña zur Sagrada Familia: Die Strecke ist 2-2,5 km lang und dauert etwa 25-30 Minuten. Gehen Sie den Passeig de Gràcia entlang, biegen Sie auf die Avinguda Diagonal und dann auf den Passeig de Sant Joan ab.",
    "location.walk.text_3": "Von Las Ramblas zur Sagrada Familia: Es gibt eine 2,5-3 km lange Strecke, die etwa 30-40 Minuten dauert. Sie beginnt im Norden von Las Ramblas und folgt dem Weg von der Plaza Cataluña.",
    "location.walk.text_4": "Vom Gotischen Viertel zur Sagrada Familia: Die Entfernung und die Zeit sind ähnlich wie für Las Ramblas angegeben, gehen Sie nach Norden zur Plaza Cataluña und folgen Sie der gleichen Route.",
    "location.walk.text_5": "Vom Park Güell zur Sagrada Familia: Die Strecke ist 4 km lang und dauert etwa 50 Minuten bis 1 Stunde. Gehen Sie die Carrer d'Olot hinunter und folgen Sie der Carrer de Sardenya, bis Sie ankommen.",
    "location.walk.text_6": "Vom Strand Barceloneta zur Sagrada Familia: Die Strecke ist 4-4,5 km lang und dauert etwa 50-60 Minuten. Gehen Sie den Passeig de Joan de Borbó, die Via Laietana entlang, biegen Sie in die Gran Via de les Corts Catalanes ein und dann in den Passeig de Sant Joan.",

    "location.metro.title": "U-BAHN",
    "location.metro.text_1": "Die U-Bahn ist eine bequeme und kostengünstige Möglichkeit, die Sagrada Familia zu erreichen.",
    "location.metro.text_2": "Die Linien 2 (lila Linie) und 5 (blaue Linie) verfügen über Stationen, die Sie direkt zum Bauwerk bringen.",
    "location.metro.text_3": "Die U-Bahn-Station direkt neben der Sagrada Familia heißt 'Sagrada Familia'..",

    "location.taxi.title": "TAXI",
    "location.taxi.text_1": "Ein Taxi zu nehmen ist eine schnelle und bequeme Möglichkeit, um zur Sagrada Familia zu gelangen.",
    "location.taxi.text_2": "Sie finden Taxistände in der Nähe des Bauwerks und in verschiedenen Teilen der Stadt.",
        
    "location.bus.title": "BUS",
    "location.bus.text_1": "Barcelona verfügt über ein umfangreiches Busnetz, mit dem Sie die Sagrada Familia erreichen können.",
    "location.bus.text_2": "Die Buslinien H10, 19, 33, 34, 43, 44, 44, 50, 51, B20 und B24 haben Haltestellen in der Nähe des Bauwerks.",
    "location.bus.text_3": "Sie können die Fahrpläne und Busrouten auf der Website der öffentlichen Verkehrsmittel von Barcelona einsehen.",

    "location.tour.title": "TOURISTENBUS",
    "location.tour.text_1": "Wenn Sie eine touristische Option bevorzugen, können Sie sich für eine Bustour entscheiden, die einen Besuch der Sagrada Familia beinhaltet.",
    "location.tour.text_2": "Viele der Sightseeing-Touren in Barcelona halten an dem Monument und bieten zusätzliche Informationen über seine Geschichte und Architektur.",
    
    "location.bicycle.title": "FAHRRAD",
    "location.bicycle.text_1": "Die Stadt Barcelona bietet eine Option namens \"Bicing\", ein öffentlicher Fahrradverleih.",
    "location.bicycle.text_2": "Nutzen Sie diese Option, um ein Fahrrad zu leihen und sich auf den Weg zur Sagrada Familia zu machen. So können Sie eine nachhaltige und stressfreie Tour durch die Stadt genießen und gleichzeitig in ihren Charme und ihre Schönheit eintauchen.",
    
    "rules.title_1": "Um unser Erbe und Ihr Wohlbefinden zu bewahren, bitten wir Sie, sich an <span>unsere Zugangsregeln zu halten.</span>",
    "rules.title_2": "Wenn Sie Eintrittskarten für den Besuch der Sagrada Família erworben haben, ist es wichtig, dass Sie die folgenden Regeln beachten:",
    "rules.text_1": "Der Zugang zum Denkmal mit gekauften Tickets ist bis <b>30 Minuten nach Beginn des reservierten Zeitfensters gültig.</b>",
    "rules.text_2": "<b>Es sind keine Änderungen des Datums oder der Uhrzeit der gekauften Tickets erlaubt</b> und es werden keine Rückerstattungen gewährt.",
    "rules.text_3": "<b>Sie müssen Ihr Ticket immer bei sich tragen</b> und es auf Verlangen dem autorisierten Personal vorzeigen.",
    "rules.text_4": "Sobald das Ticket entwertet wurde, dürfen Sie das Denkmal nicht verlassen und erneut betreten.",
    "rules.text_5": "<b>Kinder unter 14 Jahren müssen von einer volljährigen Person</b> begleitet werden, die für sie verantwortlich ist.",
    "rules.text_6": "<b>Das Fotografieren mit Blitzlicht</b> ist im Inneren der Sagrada Família verboten.",
    "rules.text_7": "<b>Essen und Trinken sind nicht erlaubt,</b> außer Wasser in Flaschen.",
    "rules.text_8": "Es ist <b>verboten, die Strukturen</b> und Elemente des Denkmals zu berühren oder sich daran anzulehnen.",
    "rules.text_9": "<b>Das Rauchen</b> ist auf dem gesamten Gelände der Sagrada Família nicht gestattet.",
    "rules.text_10": "Es wird empfohlen <b>sich angemessen zu kleiden und Schultern und Knie zu bedecken,</b> als Zeichen des Respekts für die Heiligkeit der Stätte.",
    "rules.text_11": "<b>Es ist verboten, die Stätte mit Tieren zu betreten,</b> ausgenommen ordnungsgemäß zugelassene Blindenhunde.",
    "rules.text_12": "Um die Sicherheit aller Besucher zu gewährleisten, werden am Eingang des Denkmals Sicherheitskontrollen durchgeführt.",
    "rules.note_1": "Bitte befolgen Sie diese Regeln während Ihres Besuchs der Sagrada Família, um ein angenehmes und sicheres Erlebnis zu gewährleisten und um zum Erhalt dieses architektonischen Schatzes beizutragen. Viel Spaß bei Ihrem Besuch! Wir danken Ihnen für Ihr Verständnis.",

    "footer.title_1": "Verpassen Sie es nicht. Buchen Sie jetzt Ihre Tickets.",
    "footer.title_2": "Akzeptierte Zahlungsarten",
    "footer.title_3": "Holen Sie sich Ihre Tickets ohne Wartezeit",
    "footer.title_4": "Noch Fragen?",
    "footer.text_1": "Kaufen Sie Ihre Eintrittskarten im Voraus: nur so ist Ihr Besuch garantiert. Tauchen Sie ein in die beeindruckende Kunstgalerie und die traumhaften Skulpturen der Sagrada Familia in Barcelona.",
    "footer.button_1": "Buchen Sie jetzt Ihre Tickets",
    "footer.alert_1": "Letzte verfügbare Tickets für die nächsten 2 Tage",
    "footer.link_1": "Kontakt",
    "footer.link_2": "Blog",
    "footer.copyright": "Copyright",
    "footer.legal_1": "Allgemeine Geschäftsbedingungen",
    "footer.legal_2": "Cookie-Richtlinie",
    "footer.legal_3": "Datenschutzbestimmungen",
    "footer.legal_4": "Allgemeine Zugangs- und Nutzungsbestimmungen",
    
    "error.onlynumber": "Sie können nur Zahlen eingeben",
    "error.purchase": "Wir bedauern, Ihnen mitteilen zu müssen, dass für diesen Tag keine Tickets verfügbar sind. Wir entschuldigen uns für die Unannehmlichkeiten, die Ihnen dadurch entstehen können.<br><br>Wir empfehlen Ihnen, andere verfügbare Termine zu prüfen. Sollten Sie weitere Hilfe oder Informationen benötigen, zögern Sie bitte nicht, uns zu kontaktieren.<br><br>Wir danken Ihnen für Ihr Verständnis und hoffen, Ihnen bei einer anderen Gelegenheit helfen zu können.",
    "error.first_name_required": "Vorname ist erforderlich",
    "error.last_name_required": "Nachname ist erforderlich",
    "error.email_required": "E-Mail ist erforderlich",
    "error.email_invalid": "Ungültige E-Mail",
    "error.email_not_match": "E-Mails stimmen nicht überein",
    "error.agree_terms": "Sie müssen den Allgemeinen Geschäftsbedingungen zustimmen",

    "error.tickets": "Wir haben nicht die Anzahl der für diesen Tag ausgewählten Tickets",
    "error.purchase_rtime": "Ungültige Reservierungszeit! Bitte wählen Sie eine Besuchszeit",
    "error.purchase_rdate": "Ungültiges Reservierungsdatum! Bitte wählen Sie das richtige Datum",
    "error.purchase_qty": "Etwas stimmt nicht mit der Ticketauswahl",
    "error.purchase_currency": "Währung kann nicht bestimmt werden! Bitte versuchen Sie es erneut",

    "error.qty_a": "Wir haben nur {{num}} allgemeine Einträge für diesen Tag",
    "error.qty_b": "Wir haben nur {{num}} reduzierte Einträge für diesen Tag",
    "error.qty_c": "Wir haben nur {{num}} Freikarten für diesen Tag",

    "purchase.title_1": "Machen Sie sich bereit für das Abenteuer!",
    "purchase.title_2": "Details zu Ihrer <br>Reservierung der <br> Sagrada Familia",
    "purchase.text_1": "Flexible Öffnungszeiten",
    "purchase.text_2": "Allgemeiner Eintritt",
    "purchase.text_3": "Ermäßigter Eintritt",
    "purchase.text_4": "Kostenlos",
    "purchase.alert_1": "Letzte verfügbare Tickets für die nächsten 2 Tage",
    "purchase.form.text_1": "Buchungsdetails.",
    "purchase.form.text_2": "Basilika Sagrada Familia",
    "purchase.form.text_3": "Vorname",
    "purchase.form.text_4": "Nachname",
    "purchase.form.text_5": "E-Mail",
    "purchase.form.text_6": "E-Mail bestätigen",
    "purchase.form.text_7": "Mit dem Kauf akzeptieren Sie die unter dem folgenden Link beschriebenen Unternehmensrichtlinien.<br>",
    "purchase.form.button_1": "Weiter und bezahlen",
    "purchase.tax_notice": "Alle Steuern und Gebühren inklusive",
    "checkout.mail_notice": "Wenn du deine Tickets nicht bald erhältst, überprüfe bitte deinen Spam-Ordner oder kontaktiere uns.",
    
    "checkout.ok1": "ERFOLGREICHE ZAHLUNG!",
    "checkout.ok2": "Buchungsnummer: {{orderID}}",
    "checkout.ok3": "Bestellnr.: {{redsysID}}",
    "checkout.ok4": "Ihre Bestellung wurde erfolgreich bearbeitet. Sie erhalten weitere Informationen in Ihrer E-Mail.",
    "checkout.denied1": "Transaktion verweigert",
    "checkout.denied2": "Leider gab es ein Problem bei der Bearbeitung Ihrer Zahlung.",
    "checkout.denied3": "Bitte überprüfen Sie Ihre Kartendaten oder versuchen Sie eine andere Zahlungsmethode.",
    "checkout.failed1": "Karte abgelehnt",
    "checkout.failed2": "Die angegebene Karte wurde abgelehnt.",
    "checkout.failed3": "Überprüfen Sie, ob die eingegebenen Daten korrekt sind. Wenn das Problem weiterhin besteht, versuchen Sie es mit einer anderen Karte oder wenden Sie sich an Ihre Bank.",
    "checkout.btn_continue": "Einkauf fortsetzen",
    "checkout.btn_retry": "Erneut versuchen",
    "checkout.btn_chat": "Mit dem Kundenservice sprechen",

    "tooltip.text_1": "<ul><li>Über 30 Jahre alt</li></ul>",
    "tooltip.text_2": "<ul><li>Unter 30 Jahre alt</li></ul>",
    "tooltip.text_3": "<ul><li>Kinder unter 11 Jahren</li></ul>",

    "modal.title_1": "Wählen Sie ein Datum",
    "modal.title_2": "Wählen Sie eine Uhrzeit",
    "modal.error_1": "Keine Termine verfügbar, bitte wählen Sie ein anderes Datum",
    "modal.schedula_1": "Am Morgen",
    "modal.schedula_2": "Am frühen Nachmittag",

"privacy_policy.heading": "POLÍTICA DE PRIVACIDAD",
  "privacy_policy.responsibility.heading": "¿Quién es el responsable de la web?",
  "privacy_policy.responsible.name": "Responsable: TicketGo OÜ",
  "privacy_policy.responsible.cif": "CIF: EE102695614",
  "privacy_policy.responsible.address": "Dirección postal: Harju maakond, Tallinn, Kesklinna linnaosa, Sakala tn 7-2, 10141",
  "privacy_policy.responsible.email": "Correo electrónico: alhambragranadatickets@ticketgotourism.com",
  "privacy_policy.information_consent.heading": "Información y Consentimiento",
  "privacy_policy.information_consent.desc_1": "Al leer esta Política de Privacidad, el usuario queda informado sobre cómo TicketGo OÜ (en lo sucesivo ALHAMBRA-TICKETS) recopila, trata y protege los datos personales que se facilitan a través del sitio web ALHAMBRA-TICKETS.com (en adelante, el \"Sitio Web\"). Además, se incluyen los datos derivados de la navegación y cualquier otra información que se pueda proporcionar a ALHAMBRA-TICKETS en el futuro. Hemos redactado esta política para que puedas entender fácilmente cómo tus datos son tratados por ALHAMBRA-TICKETS.",
  "privacy_policy.information_consent.desc_2": "Si necesitas aclaraciones adicionales, no dudes en contactarnos.",
  "privacy_policy.data_obligation.heading": "Obligatoriedad de Facilitar los Datos",
  "privacy_policy.data_obligation.desc": "Los datos solicitados en los formularios del Sitio Web son, en general, obligatorios (a menos que se especifique lo contrario) para cumplir con las multas establecidas. Si no se proporcionan estos datos o son incorrectos, no podremos atender adecuadamente tus solicitudes.",
  "privacy_policy.data_purpose.heading": "¿Con Qué Finalidad Trataremos tus Datos Personales?",
  "privacy_policy.data_purpose.list.item_1": "Gestionar solicitudes de contacto realizadas a través de los canales disponibles en el Sitio Web.",
  "privacy_policy.data_purpose.list.item_2": "Administrar compras efectuadas en el Sitio Web, incluyendo el pago y la entrega de las entradas.",
  "privacy_policy.data_purpose.list.item_3": "Realizar análisis sobre el uso del Sitio Web y comprender las preferencias y comportamientos de los usuarios.",
  "privacy_policy.data_purpose.list.item_4": "Enviar comunicaciones comerciales sobre productos y servicios de ALHAMBRA-TICKETS a menos que se indique lo contrario marcando la casilla correspondiente, o el usuario se oponga a dicho tratamiento.",
  "privacy_policy.data_purpose.list.item_5": "Enviar comunicaciones comerciales (ofertas, promociones, etc.) sobre productos y servicios de terceras empresas con las que ALHAMBRA-TICKETS colabora, si el usuario da su consentimiento marcando la casilla correspondiente.",
  "privacy_policy.data_purpose.list.item_6": "Realizar análisis de datos del usuario, utilizando fuentes propias y de terceros, para crear perfiles detallados de los productos de interés del usuario, si se autoriza marcando la casilla correspondiente.",
  "privacy_policy.data_retention.heading": "¿Durante Cuánto Tiempo Se Tratarán los Datos?",
  "privacy_policy.data_retention.desc": "Conservamos tus datos personales durante el tiempo necesario para cumplir con nuestras obligaciones legales y para las multas mencionadas en esta política. Si deseas darte de baja de ALHAMBRA-TICKETS, oponerte o revocar tu consentimiento, puedes hacerlo en cualquier momento.",
  "privacy_policy.user_data.heading": "¿Qué Datos del Usuario Tratará ALHAMBRA-TICKETS?",
  "privacy_policy.user_data.desc": "ALHAMBRA-TICKETS tratará las siguientes categorías de datos:",
  "privacy_policy.user_data.list.item_1": "Datos identificativos: nombre, apellidos, documento nacional de identidad o número de identidad de extranjero e imagen.",
  "privacy_policy.user_data.list.item_2": "Datos de contacto: dirección de correo electrónico.",
  "privacy_policy.user_data.list.item_3": "Datos de navegación.",
  "privacy_policy.user_data.desc_2": "Si proporcionas datos de terceros, confirmas que cuentas con su consentimiento o la legitimación necesaria y te comprometes a informarles sobre la Política de Privacidad. ALHAMBRA-TICKETS se reserva el derecho de verificar esta información, adoptando las medidas necesarias de acuerdo con las leyes de protección de datos.",
  "privacy_policy.legal_basis.heading": "¿Cuál es la Base Legal para el Tratamiento de tus Datos?",
  "privacy_policy.legal_basis.list.item_1": "El tratamiento de datos para la adquisición de productos a través del Sitio Web es necesario para cumplir con el contrato entre el usuario y ALHAMBRA-TICKETS.",
  "privacy_policy.legal_basis.list.item_2": "El tratamiento con fines de marketing está basado en el interés legítimo de ALHAMBRA-TICKETS cuando el usuario ha adquirido productos o servicios de nuestra empresa. En ausencia de esta relación contractual, el tratamiento de datos se basará en el consentimiento del usuario según la normativa vigente.",
  "privacy_policy.legal_basis.list.item_3": "Las comunicaciones comerciales de terceras empresas y la creación de perfiles están basadas en el consentimiento del usuario.",
  "privacy_policy.data_sharing.heading": "¿Con quién compartiremos tus datos?",
  "privacy_policy.data_sharing.desc_1": "Tus datos podrán ser compartidos con:",
  "privacy_policy.data_sharing.list.item_1": "Proveedores de entradas y servicios relacionados, exclusivamente para gestionar tu compra.",
  "privacy_policy.data_sharing.list.item_2": "Empresas del grupo ALHAMBRA-TICKETS para enviar comunicaciones comerciales, si el usuario es consciente.",
  "privacy_policy.data_sharing.list.item_3": "Autoridades nacionales y/o europeas competentes según la ley aplicable.",
  "privacy_policy.data_sharing.desc_2": "Los proveedores de ALHAMBRA-TICKETS podrán acceder a tus datos para cumplir con las obligaciones legales y las multas mencionadas anteriormente. Estos proveedores no utilizarán tus datos para sus propias multas sin previa notificación por parte de ALHAMBRA-TICKETS.",
  "privacy_policy.international_transfers.heading": "Transferencias Internacionales",
  "privacy_policy.international_transfers.desc": "Utilizamos Google Analytics 4 para analizar el tráfico del sitio web. Las direcciones IP se anonimizan antes de ser procesadas por Google Analytics. Google puede transferir y almacenar datos en servidores fuera de la Unión Europea. Para obtener más información sobre la privacidad de Google Analytics, consulte el enlace proporcionado.",
  "privacy_policy.rights_exercise.heading": "Ejercicio de Derechos",
  "privacy_policy.rights_exercise.desc_1": "ALHAMBRA-TICKETS garantiza el ejercicio gratuito de tus derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad. Puede obtener más información sobre estos derechos en el enlace proporcionado. Puedes ejercer tus derechos a través de tu perfil en la sección GDPR, modificando tus datos o retirando el consentimiento. También puedes escribirnos a <a href=\"mailto:info@ticketgotourism.com\"><u>info@ticketgotourism.com</u></a> especificando el derecho que deseas ejercer y adjuntando una copia de tu DNI.",
  "privacy_policy.rights_exercise.desc_2": "Tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
  "privacy_policy.security_confidentiality.heading": "Seguridad y Confidencialidad",
  "privacy_policy.security_confidentiality.desc": "ALHAMBRA-TICKETS se compromete a garantizar la seguridad, secreto y confidencialidad de tus datos. Hemos implementado medidas técnicas y organizativas para proteger tus datos contra pérdida, mal uso o acceso no autorizado.",
  "privacy_policy.policy_changes.heading": "Cambios en la Política",
  "privacy_policy.policy_changes.desc_1": "ALHAMBRA-TICKETS puede actualizar esta Política de Privacidad comunicándoselo al cliente si se introducen nuevos tratamientos de datos o cambios sustanciales. Te recomendamos revisar esta política periódicamente.",
  "privacy_policy.policy_changes.desc_2": "En caso de que alguna disposición de estas condiciones se declare ilegal, inválida o no aplicable por una entidad competente, se considerará no vigente sin afectar a las demás disposiciones.",

    "contact.headline": "Kontaktieren Sie uns",
    "contact.title": "Bitte füllen Sie die folgenden Informationen aus.",
    "contact.order_id": "Bestellnummer",
    "contact.message": "Nachricht",
    "contact.submit": "Senden"
}